[
  "當目光投向花園位置時,克萊恩腦海內已自然映照出了那裡的場景:一朵朵鮮花遮掩的陰暗角落裡,一隻又一隻毛髮灰白的老鼠就像被魔鬼迷惑了一樣,瘋狂地繞著一個地方打轉,邊吱吱亂叫,邊試圖擠開同類,進入核心。核心區域,一隻近乎有成年魯恩短毛貓大小的灰色老鼠趴在那裡,眼睛明顯偏紅,如同凝固的鮮血。它的尾巴飛快地甩動著,彷彿想借此扔出內心的躁狂。而一旦體型正常的那些老鼠真正靠近,它就會伸爪按住對方,將它們咬死在身旁,以至於周圍堆了一具又一具鼠類的屍體,可就算這樣,也無法阻止其餘老鼠湧來。看到這一幕,克萊恩霍然有了兩個想法:一是得到灰霧力量加強的“直覺預感”真是“詭法師”操縱“靈體之線”的好幫手,因為,若在開闊地帶還好,可以一眼確認哪些“靈體之線”代表目標,可如果身處繁華城市或各種建築較多的地方,不具備“透視”能力的“詭法師”就無法於較遠距離下分清楚混雜在一起的不同“靈體之線”各自代表誰,也就難以精準地鎖定敵人,除非對方正在做的行為較有特點,有別於其他,當然,“詭法師”也能不考慮誤傷,進行無差別控制;二是寄生於那隻老鼠體內的“偷盜者”途徑半神確實已處在失控的邊緣,不僅體型比之前“魔鏡”阿羅德斯展現的大了數倍,而且狀態非常不穩定,充滿暴虐和瘋狂的氣息。還好來得及時,若是再等幾周,說不定就有慘案發生了……克萊恩念頭一閃,眼前已是浮現出一根根虛幻的黑色細線。此時,他與那隻變異老鼠的直線距離不到50米,完全可以直接操縱“靈體之線”!而這個時候,那隻體型龐大毛髮光滑的老鼠似乎察覺到了什麼,猛地站起,將腦袋轉向了廚房位置。它暗紅色的眼眸內光芒一閃,瞬間就讓那戴絲綢禮帽穿黑色正裝的年輕男子呆滯在了原地。它“竊取”走了對方接下來兩秒鐘的主要念頭,讓他腦袋近乎一片空白,而且它本身未像序列5“竊夢家”那樣做出相應的動作!緊接著,這隻老鼠的右前爪抬起,試圖“竊取”敵人的非凡能力。到了它這個層次,對於同一個目標,能“盜”走的非凡能力已經從一種提升到了三種,維持的時間長達2個小時,當然,一次“竊取”只有一種。就在這個時候,巨型老鼠的思緒奇異變得滯澀,使用能力的動作彷彿被一根根無形的絲線緊緊纏住,顯得極為遲鈍。它被初步控制了“靈體之線”!它剛才成功“竊取”走“格爾曼.斯帕羅”的念頭,讓對方呆愣在原地,只是一個幻覺,“詭法師”製造的幻覺!在正式操縱它“靈體之線”前,克萊恩已將自己的位置和“贏家”恩尤尼做了調換,而祕偶是不存在自我意識和各種念頭的,也就不會被“竊取想法”的非凡能力影響。根本就沒有的東西,怎麼可能被偷得走?而為了麻痺這位“偷盜者”途徑的半神,克萊恩使用了質變般的幻術能力,並刻意讓變成“格爾曼.斯帕羅”模樣的祕偶恩尤尼做出相應的表現。此時此刻,他身處馬赫特的麋鹿莊園外,與那隻巨型老鼠的直線距離已超過500米,但這並不妨礙他操縱對方的“靈體之線”,因為“詭法師”可以將自身的非凡能力賦予祕偶,包括掌控“靈體之線”,將目標轉化為祕偶的核心手段!也就是說,如果沒有別的限制,“詭法師”完全可以藉助祕偶,將自身對“靈體之線”的操縱距離在150米這個基礎上提高到無限遠,畢竟,只要隔差不多1千米放一個祕偶,就能依靠非凡能力的賦予來延伸影響。當然,這世界上哪有不受限制的能力,一方面,克萊恩目前的極限是整體50個祕偶,無法超出這個數量,另一方面,“詭法師”唯一不能賦予祕偶的是思維能力和自我意識,所以,用祕偶掌控祕偶的極限就是他自身控制祕偶的極限,1千米!一旦超出這個範圍,被祕偶轉化而來的祕偶將無法做出任何動作。另外,“詭法師”將非凡能力賦予祕偶的實質是分出一條與神話生物形態有關的蠕蟲,讓它通過“靈體之線”進入祕偶體內,如果不是事先有準備地多給了同一祕偶幾條,那這個祕偶再轉化新的祕偶時,是無法分離出相應蠕蟲,讓新祕偶也能被賦予本體非凡能力的。而克萊恩目前頂多能分出50條,超過這個數量,會讓他靈體難以負擔,出現精神分裂的症狀,非得到有效治療無法恢復,可就算得到了很好的治療,也不一定能恢復,失控的傾向將變得更為嚴重。所以,據克萊恩試驗,他目前操縱“靈體之線”的極限是1000+150米,而要新祕偶也能被完全掌控,只能在1000米以內,同時,祕偶若是死亡,體內那條蠕蟲的特性會在一定時間裡依據非凡特性聚合定律迴歸本體,如果這個過程被人打斷,則有可能丟失。就在那“偷盜者”途徑半神動作變得遲緩呆滯時,“格爾曼.斯帕羅”模樣的“贏家”恩尤尼周圍,之前被轉化為祕偶的老鼠們紛紛衝出了廚房,對準花園位置,張開了嘴巴,要用空氣炮彈將目標區域清洗一遍。突然,那隻巨型老鼠的眼中,暗紅色的光芒明亮了起來,瞬息之間,“格爾曼.斯帕羅”出現在了花園陰暗角落裡,出現在了一隻只被咬死的老鼠中間,而那位“偷盜者”途徑的半神,來到了廚房裡面,來到了擺著不少物品的長條桌上。它“竊取”走了“格爾曼.斯帕羅”的位置!砰!砰!砰!祕偶老鼠們的空氣炮難以中斷地發射而出,同時打在了“格爾曼.斯帕羅”站立的區域,打得泥土飛濺,花朵飄零,血肉橫飛,驚得莊園主屋裡的男僕女傭們身體劇烈顫抖,不明白髮生了什麼事情,只顧著慌亂地四處躲藏。整片花園被空氣炮完全犁了一遍,土層被誇張地削薄了許多,若非克萊恩將射擊的位置集中於那個區域,莊園主屋肯定難以倖免。飛濺的塵埃落下,一隻只老鼠已死無全屍,可“格爾曼.斯帕羅”依舊立在那裡,沒受一點創傷。“贏家”恩尤尼在剛才那一刻釋放了積攢的所有好運!不過,他對巨型老鼠“靈體之線”的操縱因此被打斷了,而“靈體之線”只有那麼多條,老鼠祕偶們之前完全插不上手,否則會造成混亂,彼此抵消。海柔爾的老師,那位“偷盜者”途徑的半神趁機恢復了行動的自由,然後轉過身體,對準“格爾曼.斯帕羅”抬了下右前爪,瞬間竊取走了對方操縱“靈體之線”的非凡能力。作為一位序列4的半神,它可以較為精準地從目標身上“竊取”到想要的能力,一般是三選一,越是瞭解,成功的概率越高,而這一次,它的運氣相當不錯。當然,如果“竊取”物件層次較低,且自身對目標的情況有深刻掌握,它可以做到想“偷”什麼就能“偷”到什麼。右前爪剛剛放下,這位“偷盜者”途徑的半神又抬起了左前爪,那些老鼠祕偶隨之四腳一軟,紛紛倒在了地上,難以轉過身體。這是一個大範圍的“偷盜”,盜走的是屬於老鼠自身的行走能力!緊接著,巨型老鼠暗紅色的眼眸內,無數奇異的符號凸顯了出來。它迅速解開了“謎團”,找到了克萊恩本體所在的位置。紅光一閃,雙爪一抬,這“偷盜者”途徑的半神一下就來到了克萊恩的身前。這一次,它“竊取”的是雙方之間的距離!就在這個時候,巨型老鼠眼中那位臉龐消瘦稜角分明的年輕男子消失了,他所在的位置多了一隻灰色的老鼠。而周圍的樹上,一條條蟲子鑽出,同時張開了“嘴巴。”砰!砰!砰!一枚枚空氣炮發射而出,將巨型老鼠和普通老鼠一起覆蓋。克萊恩操縱麋鹿莊園內那些祕偶的同時,沒有忘記在自己周圍轉化新的祕偶,這是一個“詭法師”的基本素養,然後,他藉助本體與祕偶的無縫互換,設定了一個簡單的陷阱!泥土與塵埃高高揚起,那隻“偷盜者”途徑半神寄生的巨型老鼠被徹底“淹沒”了。等到一切平息,濃烈的血腥味從出現大坑的區域瀰漫了出來,那裡到處都是形狀不一的血肉碎塊。死了?克萊恩通過周圍祕偶的眼睛,看到了“轟炸”現場的情況。可他迅速就皺起了眉頭,因為那裡沒有非凡特性析出的跡象。思緒電轉間,克萊恩掏出一枚金幣,噹的一聲將它彈起。金幣下落的過程裡,他腦海內浮現出了一副又一副畫面,這都是星靈體獲得的啟示。和以往相比,身為半神的克萊恩已能通過這簡化的占卜方式獲得更多的資訊!PS:週一求月票推薦票~"
]