[
  "幾乎是本能,倫納德環顧了一圈,發現塔羅會其餘成員沒有一個驚訝錯愕,皆在仔細傾聽。他們早就知道了?也對,我才第二次參加這個聚會,很多事情尚未接觸到……這裡牽涉的祕密真不少啊……倫納德收回視線,恢復了剛才的坐姿。“正義”奧黛麗略有停頓後,瞄了隔著兩個人的“審判”休一眼,接著將目光投向了“倒吊人”先生那邊,繼續說道“他試圖對我做心理暗示,讓我在平時多接觸不同的貴族,瞭解他們在不同事情上的真實態度,然後轉達給他,幸運的是,‘愚者’先生讓一位天使了祝福,我實際上並沒有受到影響,唔,接下來我該怎麼做?”還能有天使“祝福”?倫納德又一次愕然四顧,結果依舊沒看見別的聚會成員出現太過明顯的情緒反應。當然,他對“愚者”先生神座之下有天使存在這件事情一點也不奇怪,畢竟“死亡執政官”這個稱號和相應的名字,他已經聽了不知多少次。他只是單純詫異於塔羅會的成員們似乎能經常祈求到這種層次的幫助,對這個隱祕的組織又高看了不少。與此同時,“審判”休敏銳把握到了幾個關鍵詞“貴族……心理鍊金會……”再結合“正義”小姐朦朧身影裡呈現出來的金色長髮、碧綠眼睛,她似乎已能聯想到一個朋友奧黛麗霍爾!不過,她無法確定,因為在魯恩貴族階層,金髮、黑髮、綠眼、藍眼都屬於比較常見的型別,只是各自搭配不同,而且,沒誰清楚心理鍊金會究竟在這個圈子裡發展了多少成員,所以僅憑剛才總結出來的那些特點,休認為不能直接指向奧黛麗小姐。她試圖做進一步觀察時,“倒吊人”阿爾傑已主動開口道“不需要太在意這件事情,各大正神教會對地位相對重要的自身信徒,都有相應的保護措施,避免他們被刺殺,被催眠,這是上千年曆史沉澱下來的經驗,不會那麼容易被破壞,從另一個角度來講,如果心理鍊金會真能那麼簡單就操縱貴族,催眠他們,統治這個國度的就不是王室和三大教會了,很顯然,事實與這矛盾。“嗯,正像你說的那樣,赫溫蘭比斯只是暗示你觀察不同貴族在不同事件上的真實態度,這說明他非常剋制,沒敢做的太過分,以免留下不必要的痕跡,另外,你在貴族圈子裡的實際地位應該也只是處於邊緣,沒法直接參與各種政治事件,所以,相對來說,對你的保護,對你狀況的審查,不會那麼嚴密,這也是赫溫蘭比斯以你為目標的原因。”“倒吊人”先生分析的好詳細……雖然他以前也常常這麼教導小“太陽”他們,但都暗含了一定的索取,希望能從反饋裡得到有用的資訊,而這次卻毫無類似的細節呈現,唔,他剛才對懲戒行動提出的建議也是……認真想一想,他這樣的轉變似乎已有很長一段時間了,只不過以前沒有這麼明顯,我有所忽略……“正義”奧黛麗職業本能發作,快速對“倒吊人”做了一個心理分析。她很快就有了一定的猜測,懷疑“倒吊人”先生在做自我定位的轉型!自從“隱者”女士加入塔羅會,展現出了海上的渠道和資源,“倒吊人”先生就不自覺在尋求改變,試圖與對方的作用區分開來……“工匠”尚未出問題前,這種變化還不明顯,甚至“倒吊人”先生自己也沒有清醒的認知和意識,直到最近,他似乎終於想清楚,想明白了……確實,要想維持在塔羅會裡的定位,實力的提升是一方面,對整體能哪些幫助又是另一方面……“正義”奧黛麗思緒電轉間,將注意力收束回了剛才的話題。她沉吟了一下,語氣下意識變得凝重“這是否也同樣表明,正神教會對地位重要的貴族有做一定的監控、掌握和引導?”這是她之前在“魯恩慈善助學基金”辦公室內想到的。她無意識畫出的那個圖景,就體現了這方面的擔憂!在心理學裡,類似狀態下描繪出的元素,往往不會指向具體而特定的事物,更多是一種抽象的表達,而“冷酷的眼睛”很多時候體現的是對外在力量注視、監控、控制自己和家人的恐懼。結合無意識繪畫前,對赫溫蘭比斯心理暗示的擔憂,對父母參加黑夜教會大彌撒時主持者是貝克蘭德大主教的回憶,奧黛麗做出的解讀是,自己不僅害怕著心理鍊金會的催眠和暗示,還因此恐懼起正神教會,無法確定他們不會直接利用非凡能力,對地位重要的貴族信徒灌輸想法,引導他們做出違背真實理念的行為。這對從小接受正統教育的奧黛麗來說,是一種褻瀆和叛逆,所以她當時精神一緊,連忙將承載著圖畫的那張紙燒掉。聽完“正義”小姐的問題,“倒吊人”阿爾傑嗤笑了一聲“這不是很正常的事情嗎?活在人類社會裡,就必須接受一定的監控、掌握和引導。“我明白你在害怕什麼,但你想一想,用權勢地位、金錢槍炮做出的掌握、引導,和用非凡能力做出的類似行為,本質區別在哪裡?“區別在於,一個知道自己不想做,但不得不做,一個連不想做的念頭都沒有。”奧黛麗當即點頭道“對,這意味著連靈魂和思想都失去自由,這是最恐怖的。”“倒吊人”阿爾傑又一次笑道“哪有絕對自由的靈魂和思想?選擇了信仰,選擇了理念,自然也就會被信仰和理念束縛,嗯,僅就魯恩王國來說,三大教會並列,加上王室存在,彼此間實質上形成了一個制衡,如果風暴教會對重要信徒做的太過分,那個信徒完全可以轉投黑夜教會,所以,絕大部分情況下,正神教會更傾向於利用宗教上的地位、信念上的接近來引導重要信徒,而不是非凡能力。”制衡……“正義”奧黛麗琢磨著這個單詞,對王國上層圈子,對整個世界一下有了新的認知,這是她以往有接觸到,但沒能深刻理解的詞語。這個瞬間,她覺得自己許多觀念驟然成熟了起來。“謝謝您的解答,‘倒吊人’先生。”奧黛麗誠懇地用了次敬稱,“那我該怎麼應對赫溫蘭比斯呢?”“倒吊人”阿爾傑平緩說道“他的問題並不急迫,你完全有能力和他周旋,不太重要的情報,保守核心的祕密,尋找機會拿到魔藥配方,甚至非凡材料。“等過一段時間,有了相應的變化,再考慮更改策略,當然,也不能大意,尼根公爵就是錯誤的例子。”他話音剛落,坐在斑駁長桌最下方的“世界”格爾曼斯帕羅就看著“正義”小姐,嘶啞笑道“到了那個時候,就算赫溫蘭比斯死了,也不會有人懷疑你。”就算赫溫蘭比斯死了……死了……這可是一位半神啊……“世界”先生有向赫溫蘭比斯動手的想法?唔,有可能,他一直在追查卡隆自殺案,就連赫溫蘭比斯的真實身份都是他告訴我的……“正義”奧黛麗聽得眼睛略微睜大,心中一片波瀾。她之前最厭惡最害怕赫溫蘭比斯的時候,也從未想過要殺掉這位心理鍊金會評議團委員,只考慮該怎麼規避引導,這一方面是因為她根本沒那種思維,另一方面則由於那是一位半神半人的存在。這可是王國和教會頂層的力量!“我明白該怎麼做了,謝謝你們。”奧黛麗隨即小口吸氣,禮貌道謝。……克萊恩現在的口氣不小啊,呃,他都想清除阿蒙在貝克蘭德的分身了,一個赫溫蘭比斯確實也沒什麼……“星星”倫納德感覺頗為複雜地看了“世界”格爾曼斯帕羅一眼。“隱者”嘉德麗雅等人則各自默然。結束了心理鍊金會的話題後,克萊恩操縱“世界”格爾曼斯帕羅,讓他主動望向青銅長桌最上首“尊敬的‘愚者’先生,我有事情想和‘星星’先生單獨交流。”克萊恩暫時不打算讓塔羅會其餘成員知曉清除阿蒙分身之事,這不太利於保密,說不定反而會讓他們被阿蒙盯上。“可以。”“愚者”克萊恩對於自己的請求自然不會否定。“星星”倫納德一邊感慨於還有單獨交流這種操作,一邊撿重點將老頭帕列斯索羅亞斯德的回覆告訴了克萊恩,包括“時之蟲”非凡特性流逝的問題。這讓克萊恩突然明白了該怎麼利用自己的“靈之蟲”製作符咒或子彈先分出幾條,將它們殺死,等它們蘊含的特性迴歸了本體,剩餘的材料就可以像“時之蟲”一樣使用了!唯一的問題是,殺死“靈之蟲”對我本身會有一定損害,畢竟每一條“靈之蟲”都包含我一部分靈體,嗯,每次得控制數量,然後必須完全復原才進行下一次……克萊恩若有所思地讓“世界”格爾曼斯帕羅迴應道“我會盡快確認隱祕是否會庇佑,給你一個答覆。“如果沒有問題,我們分別嘗試蒐集‘偷盜者’途徑半神層次的封印物,當然,我也會想辦法辨別命運的嫁接。”克萊恩目前不確定灰霧之上的“注視”是否能看見命運的真實,就像能發現信徒被“寄生”一樣,因此打算等會用千紙鶴聯絡“水銀之蛇”威爾昂賽汀,聽聽專業人士的意見。“好。”倫納德一邊腹誹要是“偷盜者”途徑半神層次的封印物那麼好獲得,老頭早就更進一步恢復了,一邊微微點頭,做出回答。ps八月最後一天半求月票~詭祕之主詭祕之主推薦都市大神老施新書:"
]