[
  "“好。”埃姆林非常平靜地答應了下來。馬里奇沒再說什麼,身影陡然消失。他知道具體的行動計劃不可能一下就商量出來,埃姆林.懷特也得先回去徵求血族高層的意見,所以未做停留。這或許就是我獲得神性,成為伯爵的機會……埃姆林噙著笑容,看著馬里奇這“怨魂”悄無聲息離開。他還未消化掉“深紅學者”的非凡特性,所謂成為伯爵的機會指的是拿到免費儀式的承諾或者相應魔藥的配方。馬車繼續前行,停在了豐收教堂門口,埃姆林滿意地看了眼半空灰白的霧氣,按著絲綢禮帽,不快不慢地走出車廂,通過大門。換好褐色教士服,他拿上一張抹布和一桶清水,認真擦拭起兩側的燭臺。等到似乎又高大了一些的烏特拉夫斯基神父做完清晨的佈道,埃姆林才停止勞動,抱怨了一句:“為什麼要放歐內斯回去?”“他只請求了做一個月義工。”烏特拉夫斯基神父對埃姆林最近一段時間時不時就會重複的問題,沒一點厭煩,顯得很有耐心。想到自己的遭遇,埃姆林頓時有些不平衡,忍不住又嘀咕道:“他是被迫做義工,不是主動做義工,不能由他來定期限,至少得做半年啊!”烏特拉夫斯基神父微笑迴應道:“他做得還不錯,那一個月裡一直在努力做事,引導信徒,抄寫聖典,我能明顯感受到,他已能體會生命的可貴,豐收的可喜。”埃姆林臉龐肌肉略微抽動了一下:“他也,不,他快成為‘大地母神’的信徒了?”“沒有,我也沒打算強迫他改信。”烏特拉夫斯基神父溫和說道,“我只是讓他清楚了母神的教義,感受了生命的點點滴滴,希望他以後感覺迷茫時,能想起有這麼一個心靈的歸宿,母親的懷抱。”埃姆林嘴脣翕動了幾下,最終什麼也沒說,埋低腦袋,繼續擦拭。…………喬伍德區,某棟房屋內。佛爾思坐在高背椅上,目光略顯發散地看著面前書桌上的空玻璃瓶。她前段時間終於消化掉了“占星人”魔藥,今日在休的看護下,用阿斯曼之腦和古老怨靈的詛咒物調配成“記錄官”魔藥,鼓起勇氣,喝了下去。這一刻,她覺得自己的大腦在飛快膨脹,灰色的褶皺和凸起正瘋狂增加,而身體逐漸虛化,分解成一個個細胞。那些細胞帶著光暈,彷彿組成了一個圍繞大腦的“門。”隱隱約約中,佛爾思又聽到了熟悉的囈語,但這非常飄渺,非常模糊,根本無從分辨具體的單詞,對有著豐富經驗的她來說,沒造成任何影響。不知過了多久,佛爾思終於找回了對大腦和細胞的控制,感覺到了身體的存在。幾乎是同時,大量的知識迴盪在了她的腦海裡,讓她明白了該怎麼使用“記錄官”能力:異變的“大腦”重現目標使用的非凡能力,然後驅使活化的部分細胞構成相應的符號、花紋和標識,完成儲存。這就是“我來到,我看見,我記錄”,以精神為筆,以靈體為紙!目前只能記錄一種擁有神性影響的非凡能力,對方序列越高,我失敗的概率越高,即使序列4,十幾次也未必能成功一次……序列6和序列5的非凡能力可以記錄8個,效果是原本的一半,序列7到序列9可以記錄20個,效果接近原本……等到魔藥進一步消化,各方面還會有提升……佛爾思結合那些知識和自身的感受,無聲自語了幾句。這看起來和“萊曼諾的旅行筆記”作用重複,但佛爾思覺得沒誰會嫌非凡能力太多,而且,兩者也存在互補之處,畢竟她能將“萊曼諾的旅行筆記”租賃給塔羅會成員,以非凡能力為報酬,卻不可能將自己租出去。“到了序列6,‘學徒’才算擁有了足夠的戰鬥能力!”佛爾思將思緒拉回,側頭對旁邊的休感慨了一句。她旋即拿過桌子另外一側擺放的紙筆,刷刷刷開始寫信:“尊敬的老師:“很高興告訴您,我終於成為了‘記錄官’,距離‘旅行’的夢想只差一步了……”佛爾思剛寫了幾句,眼角餘光就看見休站了起來,往門口走去,連忙喊住對方道:“誒,不一起去找家好的餐廳慶祝一下嗎?”休嚴肅地迴應道:“你靈性外溢的情況還比較嚴重,需要好幾天的時間通過一次次冥想來控制,呃,不能抽菸,不能喝酒,不能太過放縱情緒。”叮囑完畢,她又補了一句:“我還有委託要做,我就快攢夠兌換‘法官’配方的貢獻了。”“……好吧。”佛爾思攤了下手。出了家門,休解開鎖鏈,上了一輛專為少年設計的自行車,向希爾斯頓區騎去。據她之前得到的情報顯示,斯特福德子爵在那裡的一家豪華餐廳訂了午餐。抵達那間餐廳後,休將腳踏車鎖在了一根煤氣路燈杆上,找了個隱蔽的角落,觀察人來人往。不知過了多久,瀰漫的稀薄霧氣裡,一輛馬車駛了過來,上面繪刻著一個由一朵花兩個指環組成的紋章。休的注意力一下高度集中,看著那輛馬車停到了餐廳門口,看見戴白色髮套年過四十的斯特福德子爵率先下來,紳士般將手遞給了後面的乘客。那一位披著暗紅斗篷的女士。休無法看清楚那女士的臉孔,只注意到對方下巴線條柔美,面板白皙。…………北蘇尼亞海,“幽藍復仇者號”上。阿爾傑.威爾遜雙腳離地,漂浮於船長室的窗戶後,凝望著外面的甲板和遠處的波濤。已消化了部分“海洋歌者”魔藥的他,在兩週前,向風暴教會報備,用之前積累的功勳換到了一份“風眷者”魔藥併成功服食,也就是說,他在官方的資料裡,序列已提升至6,當然,他得重新消化“風眷者”魔藥了,但這不算困難。最大的問題還是“海洋歌者”魔藥消化的動靜太明顯了……我應該買下那根“海之言”手杖的,每次唱了歌就推到它身上……阿爾傑無聲嘆了口氣,並沒有太過後悔,因為就算他當初決定要買,也沒那麼多金錢。而且,他也初步摸索出了消化“海洋歌者”魔藥的辦法。再過段時間應該就能拿到資料,確認“愚者”先生要調查的那個弗薩克海軍軍官是誰……阿爾傑收回視線,半浮半飛地返回了擺放黃銅六分儀的書桌。這個時候,兩名水手打著酒嗝,從甲板上經過。“這片海域好像有海妖,晚上總是能聽見他們的歌聲……”其中一位水手不太確定地說道。他的同伴頓時嗤笑了一聲:“怎麼可能?海妖的歌聲哪有那麼難聽?“肯定是什麼海怪發出的動靜!”…………白銀城,不像“白天”那麼熱鬧的訓練場上。一堆幽藍的冰塊堆在那裡,如同小山。戴裡克未攜帶自己的武器,空著雙手立在冰山前方,虔誠地祈禱道:“不屬於這個時代的愚者……”誦唸完尊名,說出了請求,他看了眼等在遠處的“六人議事團”首席科林.伊利亞特,邁步走向了那堆冰塊。揹負雙劍的科林見狀,手拿一瓶散發出光和熱的金色液體,靠攏過來,看著戴裡克發力鑽進了冰塊堆裡,將自己徹底掩埋,沒留下一點縫隙。幽深朦朧的黑暗驟然降臨,哪怕高空有閃電劃過,也無法照亮這裡。瞬息間,難以言喻的湧動出現在了周圍,彷彿有一雙雙眼睛從黑暗深處投來了目光。科林.伊利亞特能清楚地感覺到戴裡克陷入了深眠,即使被正常無法融化的冰塊凍得臉色發白,身體微微顫抖,也沒有醒來。他不再猶豫,向前扔出了那瓶魔藥,一個怨魂幽靈般的透明身影隨之浮現,將它包裹。這身影穿過幽藍色的冰塊,來到戴裡克撐出的那個狹小空間內,取出魔藥,將它灌入了戴裡克的嘴裡。這個動作剛一完成,它立刻後退,離開了冰堆。刷!科林.伊利亞特突地拔出直劍,斬向右後方,斬出了一股黃色的膿液和一具渾身腐爛長滿眼睛的怪物。這不知從哪裡冒出來的!就在這時,科林.伊利亞特看見那堆幽藍的冰塊裡,一輪熾烈的光芒冉冉升了起來,向著周圍拋灑出不同於閃電的純淨光芒,熱烈,溫暖,明亮,充滿生命力。這映滿了科林的眼眸,就像從深暗時代之前照來。這位白銀城首席專注地看著,久久未動,直到又一個怪物從黑暗中冒出。…………灰霧之上,古老宮殿內。“小‘太陽’也到序列5了……”克萊恩鬆了口氣,將目光從代表“太陽”的深紅星辰收回,投向了另外一顆。那象徵著“正義”小姐,她這一個多月裡完成了心理鍊金會多項任務,能換取“夢境行者”魔藥配方了。這意味著她將再次面對赫溫.蘭比斯。PS:祝大家中秋快樂,闔家團圓~"
]