[
  "詭祕之主第七十五章十字架有聲小說線上收聽聽到佛爾思的問題,休遲疑了一下道“我們被發現了……”這句話,她們前面剛說過類似的,但現在重複一遍,表達的卻不是同一個意思,之前是指認出謝爾曼的事情被對方暗中的保護者或監控者發現了,如今的重點則在自身的選擇和相應的行動都在幕後那位的預料中或安排下,毫無祕密可言。這就意味著休渴望的機會有可能真的出現了,但藏於它背後的還有什麼無從猜測。“如果我們按照‘留言’那位的意圖去做,最終的結果將完全依賴於她是否抱有善意,而這我們無法控制。”休從理性的角度補充了一句。她之所以用“她”來代表幕後那位,是因為她想到了上次跟丟謝爾曼時聞到的那股清幽甜香。佛爾思安靜聽完,贊同點頭“對,整件事情我們太被動了,最好的選擇是離開這裡……”話音剛落,她眺望了那間倉庫一眼,張了張嘴巴,卻什麼都沒有補充。她這是想到了謝爾曼目前可能的處境,懷疑“他”正深陷危險當中,但最終還是刻意忽略,沒去提這一點。於她而言,謝爾曼只是一個存在於休描述中的人,就和小說裡的角色差不多,如果有能力有機會,順手救一救,那她是願意的,可要因此承擔風險,讓好友變得莽撞,有生命之危,那肯定不會考慮。休點了下頭道“好,我們現在就離開。“不過,‘留言’那位肯定不樂意看見我們這麼做,必然會有一些阻撓。“額,這樣,我們從不同的方向逃走,讓那位只能選擇一邊。誰成功脫離了這片區域,就立刻製造動靜,將官方非凡者引來。”“為什麼不直接在這裡製造動靜?”佛爾思下意識提出了疑問。“這肯定會被阻攔或破壞!”休給出了自己的理由。佛爾思若有所思地點了下頭“有道理。“好了,不要再拖延了,開始行動吧。”休沒再開口,緊握住一把透明到近乎無形的三稜刺,貓著腰,躥出躲藏之地,沿陰影覆蓋的區域,向碼頭外面奔去。那把三稜刺是她通過塔羅會“隱者”女士,花費500鎊現金,委託“工匠”用古老怨靈的粉塵和殘餘靈性製成的神奇物品,叫做“陰冷之刃。”凡是被這件武器命中的人,哪怕只是碰到,都將陷入冰凍般的僵硬,連思緒都不受自身控制,彷彿被怨靈附體,同時,戰鬥一旦持續下去,“陰冷之刃”的敵人即使未與這把三稜刺有直接的接觸,也會逐漸出現念頭轉動變緩,動作呆板頓澀的情況。而“陰冷之刃”的負面效果相對不是那麼可怕,且只有一個,那就是讓攜帶者身體一點點失去溫度,往死靈方向轉變,一旦超過必然的時間限制,這個過程將無法逆轉。所以,休最近越來越愛跑步,或飛快地騎自行車,以此自產熱量,對抗溫度的流失。可就算這樣,她也只是將不得不讓“陰冷之刃”離開身體的時間間隔,從3小時提升至4小時。跑出一段距離後,休回頭看了一眼,發現佛爾思已穿牆離去,消失在了之前躲藏的地方。凝望了兩秒,休輕咬了下自己的嘴脣,猛地轉過身體,改變了方向。她竟直奔那間倉庫而去!很快,她抵達了目的地側面,但沒急著前往入口,抬頭審視起上方,似乎想尋找另一條通道,更加隱蔽更不被內部之人注意的通道。就在這個時候,她直覺敏銳地側過腦袋,看見牆壁拐角處,閃過來一道身影。那身影穿著黑色的衣裙,留著一頭微卷的褐發,長了一雙淺藍色的眼睛,正是佛爾思沃爾。“你不是走了嗎?”休驚訝之餘,沒忘記壓低嗓音。佛爾思撇了下嘴角道“你不也是在逃離這裡嗎?”休一時竟找不到語言應對,隔了好幾秒才問道“你怎麼發現的?”“你竟然都沒有提一下謝爾曼的事情,這完全不像你!我都準備好了勸服你的理由!”佛爾思語速頗快地迴應道。“……”休怔了一下,表情複雜地說道,“你沒必要回來的。”佛爾思未理睬她的話語,按了按倉庫側面的牆壁道“再說下去,也許我們就不用為難這件事情了,因為它已經結束。“哎呀,我剛才竟然沒想到這麼一個好辦法,我應該直接開口,堅持要和你一起去救人,而你肯定會勸阻,不肯答應,只想自己行動,這麼重複對話幾次,事情就自己結束了。”休深深看了好友一眼,不再猶豫,提著“陰冷之刃”,站到了她的旁邊。佛爾思當即翻動“萊曼諾的旅行筆記”,為自己和好友各加持了一些非凡效果,然後收起魔法書,一手抓住休的胳臂,一手重新按到了牆上。休正等待“開門”入內,卻發現佛爾思沒立刻發動能力。這位暢銷小說作者猛地吸了口氣,快速說道“進入之後,我們先隱藏觀察,確認真的有機會再動手。“如果實在沒機會,或機會沒能把握住,那我們趕緊離開,這樣至少還能為謝爾曼復仇,而不是殉葬!“活著才有各種可能……”休當即點頭,嚴肅迴應道“好。”佛爾思還想多說幾句,可考慮到已耽擱了一段時間,不能再拖延了,只好“開”出虛幻之門,帶著休穿過牆壁,來到了一排木箱後。對於類似行動已不算生澀的她,本能就蹲了下去,並順勢抽出了“萊曼諾的旅行筆記”,將它翻到了其中一頁。休同樣沒莽撞地衝入深處,彎下腰背,將眼睛湊至木箱間的縫隙,觀察起空蕩區域的情況女性模樣的謝爾曼沒有一點生氣地坐在一個木箱上,棕色的頭髮似乎有受到風的吹拂,輕輕擺動了起來。而立在她身前的正是斯特福德子爵,這位宮廷侍衛長緊了緊領口,不知在看什麼地環顧了一圈道“很可惜,你只是一個魔女。”“放心,我會讓你死得沒一點痛苦,讓你得到徹底的淨化。”說話間,他從衣物內側口袋裡取出了一件物品。休利用“審訊者”魔藥提升過的視力,清楚看見了那物品的模樣這是一個染滿銅綠的十字架飾品,其上凸出了好幾根尖刺,彷彿曾經穿透過誰。它的風格和特點都是第五紀北大陸諸國沒有的,呈現出一種古老的韻味。“很好,你知道反抗是沒用的。”斯特福德子爵邊說邊將握住銅綠十字架的幾根手指之一,按在了其中一根尖刺上。他鮮紅的血液頓時流淌了出來,旋即被尖刺吸收,滲入了物品內。那十字架表面的斑駁銅綠開始瓦解,飛快剝離,露出了下方光芒凝聚成的實體。也就是一兩秒的工夫,斯特福德子爵握著的物品就變成了光輝十字架!它散發出純淨到沒有一絲瑕疵的光芒,將周圍區域照得異常明亮。木箱的陰影在這裡飛快退去,牆壁造成的暗斑像水一樣急速蒸發。雪曼身邊,原本屬於特莉絲的無數蛛絲相繼飄起,如在火中掙扎,沒幾下就消融一空。光芒越來越亮,卻完全不刺眼睛,雪曼體內躥出了一道道黑色的火焰,一片片晶瑩的冰塊。它們相繼在照耀下變淡,透明,直至消失。在那“光輝十字架”的範圍內,沒有絲毫邪異存在,沒有一點黑暗殘留!眼見謝爾曼的表情開始扭曲,休忍不住側頭望了佛爾思一眼。她能明顯感覺到那“光輝十字架”的可怕,對是否要救人出現了動搖。佛爾思也注意到了那邊發生的事情,指了指“萊曼諾的旅行筆記”,豎起左手食指,用極低的嗓音在休耳畔說道“只有一次機會。“我會努力幫你創造,如果沒成功,或者你無法把握,那我們就放棄。”休沒有一點遲疑,鄭重點了下頭。佛爾思立刻半直起身體,將“萊曼諾的旅行筆記”翻到了表面焦黃的一頁。這一頁之上,佈滿各種複雜的、扭曲的、難以描述的符號和標識,直觀地給人狂風呼嘯的感覺。“水手”途徑半神能力,“龍捲風”!再次觀察四周,確認沒有別的敵人後,佛爾思的視線越過木箱間的縫隙,鎖定了斯特福德子爵,手指輕巧地滑過了那焦黃之頁。嗚的聲音驟然爆開,肉眼可見的颶風從斯特福德子爵腳下騰起,向著半空衝去。那位宮廷侍衛長突然遭遇如此恐怖的襲擊,根本無法保持住平衡,直接被龍捲風帶起,狠狠撞在了倉庫頂部。轟隆!倉庫頂部被颶風撕裂了,部分垮塌往下,部分在風中打旋,越來越高。斯特福德子爵被撞得差點昏迷,再也無法握住那“光輝十字架”,任由它飛出掌心。那尖刺帶著一抹鮮血脫離了對應的手指,斑駁的銅綠重新佈滿十字架的表面。沒有一絲瑕疵的光芒隨之消失。見此情狀,休毫不猶豫地衝出了躲藏的地方,眼眸內先是映照出了斯特福德子爵的身影,接著亮起兩道刺目的“閃電。”“精神刺穿”!詭祕之主詭祕之主https://"
]