[
  "詭祕之主第七十六章答案有聲小說線上收聽狂暴的龍捲風裡,斯特福德子爵就像慘遭吹落的無助樹葉,隨時可能被撕成碎片。這種狀態下,他根本做不出任何反應,更別提開口說話,只能依靠“懲戒騎士”的強橫身體苦苦支撐,希望自己不在恐怖的颶風裡缺條手臂少個腦袋。他原本以為這次狩獵已是成功,即將抓住特莉絲,而且無比確定對方沒有幫手,因此關注的重點都放在了雪曼身上,誰知突然又成為了獵物,掉進了根本沒有前兆的陷阱。眼見龍捲風開始減弱,自身只是因撞擊受到了一定的傷害,沒遭遇致命的創傷,斯特福德子爵趕緊嘗試控制身體,為接下來可能的戰鬥做準備。就在這個時候,他腦袋突地一陣刺痛,彷彿被尖銳的匕首插進了裡面,並攪動了幾下。這種感覺,斯特福德子爵既熟悉又陌生,因為他雖然從未直接體驗過,但在許多目標身上做過“嘗試”,觀察過他們的反應。這是他曾經用得最熟練的一種非凡能力“精神刺穿”!砰!遭受攻擊,沒能調整好身體狀態的斯特福德子爵重重砸在了地面,那根銅綠色的十字架噹的一聲掉落至好幾米外。蹬蹬蹬,休提著“陰冷之刃”,大步一跨,以衝鋒的姿態奔向了茫然掙扎,想要站起的斯特福德子爵。而佛爾思早在休衝出去前,已熟練翻動“萊曼諾的旅行筆記”,讓它攤開至有紋理如羊皮紙的一頁。她手指滑動間,斯特福德子爵身周重新出現的陰影活了過來,凝成黑色的鎖鏈,一圈又一圈將目標纏繞,死死束縛在那裡。剛緩了過來,有所清醒的斯特福德子爵還沒來得及選定懲戒目標,禁止某種程度的事物,又一次失去了自由,連嘴巴位置都綁了一條陰影鎖鏈。“深淵枷鎖”!源於血族或“月亮”途徑中序列者的“深淵枷鎖”!佛爾思用過一次後,對這個非凡能力就相當喜愛,覺得它很是實用,所以,後續又花費金鎊,請已成為子爵的“月亮”先生做了相應的記錄。砰!這時,斯特福德子爵突然爆發出了超越之前的力量,把那一條條陰影鎖鏈寸寸崩裂。他將身周的“束縛”選定為了懲戒目標!可這個時候,休已如同一輛高速執行的蒸汽列車頭,奔到了他的身前,刷地一下遞出了那把透明的三稜刺。噗的聲音裡,那把“陰冷之刃”刺進了目標的小腹。斯特福德子爵的身體又一次僵硬,眼神變得呆滯,似乎成為了冰雕。休鬆開了手,任由“陰冷之刃”插在這位宮廷侍衛長的肚子上,似乎想讓武器上可能存在的“怨靈”繼續“附體”目標,強行控制。緊接著,她甩動胳膊,握起拳頭,砰地一下砸在了斯特福德子爵的耳朵下方。雙重打擊之下,斯特福德子爵哼都沒哼一聲就暈厥了過去,身體僵硬地又一次倒下。完成這一擊後,休將身後留給了佛爾思,直接越過肚子上“陰冷之刃”搖搖晃晃的斯特福德子爵,奔向了依舊坐在木箱上的謝爾曼。佛爾思則再次翻動“萊曼諾的旅行筆記”,用另外的非凡能力為斯特福德子爵增加了一層束縛,然後才走出躲藏的那排木箱,先行靠近了那根銅綠色的古樸十字架。剛才看見的景象讓她懷疑,這是一件半神層次的物品,按照官方非凡者的說法就是,“1”級封印物。而斯特福德子爵攜帶和使用的過程,讓她相信這十字架的負面效果不是那麼直接,可以嘗試拾取。當然,作為一名曾經的“占星人”,佛爾思邊走邊掏出了那個純淨的水晶球,快速做了次占卜。“沒有問題……”佛爾思瞄了眼結果,加快了腳步。這個時候,休已衝到了謝爾曼的身前,看著這個變得相當美貌的朋友,一時竟開不了口。她的眼中,謝爾曼的狀態非常不對。這個魔女的頭髮全部飄了起來,每一根都變得很粗,彷彿一條條細蛇。“細蛇”的頂端,有的長出了眼睛,有的裂開了嘴巴,顯得極為詭異極為可怕。謝爾曼的臉上,黑色油彩般的神祕花紋從肌膚紋理裡透了出來,迅速向著四周向著身體蔓延。她略顯空洞的眼睛很快映出了休的樣子,逐漸恢復了些神采,多了點迷茫和痛楚。她隨即張開嘴巴,斷斷續續地說道“休……我好痛苦……”休的視線一下就模糊了。她雖然很多神祕世界的細節性常識有待積累,畢竟塔羅會討論得太高階,軍情九處給的又偏向於隱祕組織的情報,但對失控還是瞭解不少的――在野生非凡者的圈子裡,這是一件繞不過去的事情。所以,休知道謝爾曼已開始失控,無法逆轉,程度只會越來越深。雪曼似乎已察覺到自己的狀態,喘了口氣,露出悽美的笑容,艱難說道“殺了我吧……我做了……很多得懺悔的錯事……我也獲得過……想要的……”休的眼淚一滴滴落了下來,沒有猶豫,反手拔出了備用的武器――一把最普通的左輪。她隨即將這左輪抵在了謝爾曼的額頭。謝爾曼笑了笑,眼中重新出現了迷人的光彩“叫我,叫我雪曼……”“雪曼。”休的臉不受控制地皺了起來,眼中一片水霧。砰!砰!砰!她連續扣動扳機,發射出了裡面的子彈。一朵朵鮮花隨即綻放,紅豔而美麗。佛爾思看著這一幕,嘴脣不自覺就抿了起來。隔了兩秒,她長長嘆了口氣,彎下腰背,將手伸向了那根銅綠色的十字架。她的手指剛碰到那件物品,就像摸到了火焰,又熱又燙,灼燒著靈魂。佛爾思本能就縮回了手,又驚又疑。她記得斯特福德子爵之前根本沒類似的表現!思緒電轉間,佛爾思看了眼斯特福德子爵,伸腳將銅綠色十字架踢向了那個位置,踢向了附近的休“你試一試。“還有,我們得馬上離開,剛才的動靜肯定會引來官方非凡者!還有,‘留言’那位也不知道會做什麼!”休紅著眼睛,沒有說話,直接彎腰,將那個銅綠色的十字架拾取了起來,整個過程中,沒表現出任何不適。呃……佛爾思沒去問什麼,走至僵硬的斯特福德子爵身側,警惕地左右看了一眼。休收起那銅綠色的十字架後,將雪曼的屍體抱了起來,兩步回到了斯特福德子爵旁邊。“那件物品很珍貴,他的地位也很重要,我們肯定會成為王室重點追捕的物件,得做下干擾……”佛爾思低頭看了眼斯特福德子爵,似自語似思索般說著。她很快有了決定,抬起雙手,低下腦袋,虔誠地誦唸起“愚者”先生的尊名。――她並不覺得自己和休放棄那銅綠色十字架會降低受重視的程度,會讓王室不做追捕,所以沒有猶豫,直接祈求“愚者”先生的幫助。於她而言,哪怕將那件物品獻祭給“愚者”先生,也勝過留在現場。幾乎是同時,她看見了一個背生十二對火焰羽翼的聖潔天使。這天使脫出了一個虛影,從天而降,用火焰羽翼將她和休層層包裹。等到這樣的場景消逝,佛爾思正要說點什麼,身體突然顫慄,察覺到某種恐怖又邪惡的感覺從虛空中流淌了出來。她眸光一凝,一點也不遲疑地蹲了下來,探出雙手,分別抓住了休和斯特福德子爵的小腿。與此同時,她腕部戴著的那根手鍊上,最後一枚有燒灼痕跡的暗青色石頭髮出了淺藍而虛幻的光芒。瞬息間,佛爾思和休、斯特福德子爵、雪曼的身影變得透明,消失在了原地。兩三次呼吸間,她們離開了碼頭區,出現於聖喬治區郊外。這個過程中,佛爾思還利用自己“記錄官”的非凡能力,成功“抄寫”了一次“旅行。”審視了下週圍的環境,確認這裡僻靜無人,屬於山林後,佛爾思鬆開握住休和斯特福德子爵小腿的手,直起了身體。“有‘愚者’先生天使的祝福,應該沒什麼危險了,‘留言’那位肯定也沒法再鎖定我們。”佛爾思鬆了口氣,略顯後怕地說道,“最後降臨的至少是位聖者,還好我們逃得快……”休輕輕放好雪曼的屍體,思索著說道“如果‘留言’那位是雪曼的監控者,那她很可能已經調查清楚我們的住處,不能再回那裡了。”“嗯,換個地方。”佛爾思熟練地說道,隨即將目光投向了昏迷僵硬的斯特福德子爵,“現在可以詢問了,抓緊時間。”她邊說邊將“萊曼諾的旅行筆記”遞給了休,並叮囑了一句“上面有‘讀心’,配合燭光用,還有,先從簡單不重要的問題開始,降低抵抗程度。”休剛表情嚴肅地接過那本魔法書,手腕突然抖了一下,再也握不住“萊曼諾的旅行筆記。”啪,銅綠色的筆記落到了地上,休皺眉說道“它像火焰……”佛爾思剛才有過類似的經驗,略一思索就說道“把那個十字架丟掉試試。”休依循她的建議做了之後,成功撿起了“萊曼諾的旅行筆記。”“它排斥別的神奇物品啊……”佛爾思看到這一幕,微微點頭道。休沒糾結這個問題,迅速預備好了一根點燃的蠟燭。然後,她抽出“陰冷之刃”,讓斯特福德子爵不再僵硬呆滯,宛如被怨靈附體。等到那位宮廷侍衛長緩緩醒轉,她激發了對應那頁“筆記。”斯特福德子爵一下變得迷糊,眼中只剩下那朵昏黃的燭火。“雪曼為什麼要接近你?”休說出了剛才想好的問題。斯特福德子爵茫然回答道“她想調查我究竟效忠誰。”休怔了一下,本能問道“你真正效忠誰?”斯特福德子爵緩慢說道“當然是國王陛下。”詭祕之主詭祕之主https://"
]