[
  "在丘納斯.科爾格終於弄清楚敵人屬於哪條非凡途徑後,花園、葡萄園、莊園主屋內的格爾曼.斯帕羅同時抬起了左手,屈起中指、無名指和小指,伸展食指和拇指,讓它們構建出簡單的手槍形象。那一根根代表槍管和槍口的食指刷刷瞄準了半空的丘納斯.科爾格,相應的小臂隨之遭遇射擊後坐力般齊齊往上一抖。砰砰砰砰砰!讓人耳聾的聲音裡,穿白色襯衣和黑色長褲的“墮落伯爵”身側,一隻只頗為虛幻的白鴿凸顯了出來,向著四面八方飛去,極為壯觀,極有美感。這是那塊“鐵皮”懷錶,“光與影的協奏曲”帶來的隨機性異變,它讓一枚枚能轟垮房屋的空氣炮彈變成了沒有任何威力的“和平白鴿”!使用了“混亂”來干擾敵人齊射的丘納斯.科爾格看到這一幕,看到白鴿們振翅飛起,消散於高空,竟沒有絲毫詫異他早就做好了心理準備。他已經承受那封印物帶來的負面效果好幾年了!抓住這個機會,他毫不猶豫就抬起握著“鐵皮”懷錶和奇特手槍的雙掌,要讓它們碰撞在一起。這是“扭曲”,以下方所有格爾曼.斯帕羅為目標的“扭曲。”對丘納斯.科爾格來說,與“詭法師”戰鬥,最讓他頭疼的一點是,無法分辨出現在他面前的敵人究竟是祕偶還是本體,除非那個祕偶屬於粗製濫造的水平。這樣一來,他很多非凡能力就不敢使用了,因為對祕偶無效。――範圍型的“禁止”還好,針對單個目標的“剝奪”就完全沒有實戰意義了,對祕偶非凡能力“剝奪”得再多,也不會影響本體,到時候,對方換一個祕偶就能解決這個問題。基於相似的道理,對祕偶身上那些神奇物品負面效果的“放大”也被丘納斯.科爾格戰略性暫時性放棄了。同樣的,“墮落伯爵”的“贈予”更不會有作用,甚至連“剝奪”都不如,“剝奪”至少還能讓“詭法師”的祕偶失去相應的非凡能力,“贈予”提供的負面狀態則完全乾擾不了祕偶,無論是消極怠工、喪失鬥志,還是焦躁急切、只專注於金錢,對一個本質上是死人,沒有自己思維能力和行動傾向的祕偶來說,都毫無意義。所以,丘納斯.科爾格決定先解決祕偶和本體辨識的問題。在這方面,別人或許沒有辦法,一位“律師”途徑的高序列強者肯定不存在這樣的擔憂。任何事情都有規則,都遵循著一定的規律,而“律師”半神們就擅於尋找它們的漏洞,讓它們被自己利用。加上和別的“詭法師”有過戰鬥經驗,事後還認真思考了該怎麼處理類似的情況,丘納斯.科爾格此時相當篤定,認為“扭曲”可以剋制敵人。他知道“詭法師”可以在本體與所有祕偶間無縫互換,他打算“扭曲”這一點,讓它變成“詭法師”只能與特定的兩到三個祕偶互換!如此一來,他分辨本體和祕偶的難度將降到最低。當然,若不是“扭曲”不能超過必要的限度,範圍型“禁止”也已經達到數量上限,丘納斯.科爾格肯定會用更簡單的方式來應對,比如,讓“詭法師”只能和其中一個祕偶互換,或者直接“禁止”所有人與祕偶互換。啪!丘納斯.科爾格分別拿著“裡維爾的絕望嘶喊”和“光與影的協奏曲”的雙手碰在了一起,彷彿在做一個將大範圍壓縮至小範圍的動作。“墮落伯爵”,“扭曲”!無聲無息間,他手中冒出了一朵染著深厚陰影的紅色花朵,似乎想獻給花園、葡萄園和莊園主屋內的格爾曼.斯帕羅們,而那些或厚或薄,或正常或嚇人的瘋狂冒險家,沒一點異常。丘納斯.科爾格也遭遇了隨機性異變,“光與影的協奏曲”帶來的隨機性異變!它將“扭曲”的效果改成了從下方花園內召喚來一朵鮮花。而此時,空氣炮彈衍化為的虛幻白鴿還未散盡!這一刻,兩位半神的戰鬥竟平添了幾分荒誕、滑稽和好笑。當然,無論格爾曼.斯帕羅,還是丘納斯.科爾格,都不這麼認為,尤其後者,又一次湧現出了熟悉的無奈感。他沒有停頓,立刻又要再次碰撞雙掌,完成“扭曲”,以數量對抗隨機性的異變。可是,格爾曼.斯帕羅不是死人,也不會遵守你一下我一下的戰鬥禮儀,那一大片瘋狂的冒險家或比出手槍姿勢,或用不知真假的“喪鐘”左輪,瞄準了半空的“墮落伯爵。”與此同時,丘納斯.科爾格心中一動,略微側頭,往上看去,只見那靜靜懸掛於漆黑尖塔頂端的巨大紅月內,又一道人影凸顯了出來。這人影著絲綢禮帽,披黑色風衣,戴人皮手套,握鐵黑左輪,面容冷峻,輪廓深刻,又是一個格爾曼.斯帕羅!他揹負著紅月,滑翔而落,身影越來越大,越來越清晰,手中的鐵黑色長管左輪則早已抬起,瞄準了丘納斯.科爾格。砰!砰!一枚透明部分和半透明部分交錯的子彈從槍口發射而出,直奔丘納斯.科爾格而去。這是“剝奪子彈”,用阿蒙分身遺留“時之蟲”製作的“剝奪子彈”!它與“仲裁人”途徑的“剝奪”不同,本質是“竊取”,可以按照時間順序,將目標最近用過的三種非凡能力盜走,供自己使用。不過,“仲裁人”途徑的“剝奪”只要選定了目標,就能直接“剝奪”,這子彈的“剝奪”雖然不必須命中敵人才能起效,但對方得在一定的範圍內,沒有脫離那片區域,也就是說,一個是無法躲避的,只能依靠位格層次和自身序列特點來對抗或削弱,一個如果能提前察覺,可以有效閃躲。克萊恩放棄偷襲,拖延時間,一方面是為了讓丘納斯.科爾格將“禁止”或“剝奪”用滿,用在看似對他重要卻非此次戰鬥關鍵的非凡能力上,另一方面,也是在等隨機性異變的第一次出現,然後,抓住兩次異變間的空隙,用“剝奪子彈”竊取走丘納斯.科爾格三種強大能力。為了這兩個目的,他甚至將“喪鐘”左輪和“蠕動的飢餓”都交給了“贏家”恩尤尼,讓他像真正的格爾曼.斯帕羅,而非祕偶。從目前來看,丘納斯.科爾格將失去“扭曲”、“混亂”和“放大。”砰砰砰砰砰!下方的那些格爾曼.斯帕羅同時也開始齊射。突然,那些空氣炮彈,那枚“剝奪子彈”,全部炸開,變成了或紅,或紫,或黃,或綠的絢爛煙花,卻又無法照亮深沉的夜色。“光與影的協奏曲”再一次製造了隨機性的異變!它連續多次產生影響,似乎不需要停頓,沒有間隔。丘納斯.科爾格頓時露出了一抹笑容,雙手啪地碰在了一起。霍然之間,巨大紅月照耀下的那一個又一個戴絲綢禮帽穿黑色風衣的年輕男子相繼變得黯淡,只剩兩個還保持著之前的狀態。“墮落伯爵”的“扭曲”生效了!這意味著格爾曼.斯帕羅只能與那兩個正常的祕偶互換位置!緊接著,丘納斯.科爾格沒有一點停頓,甩動手臂,將和“懷錶”握在一起的那朵鮮花扔了出去。那鮮花速度陡地變快,自身也似乎多了某種未知的重量,如同一支利箭,射向了其中一個正常祕偶。這個攻擊被“放大”了,併兼具“賄賂―削弱”的效果!轟隆!那朵鮮花如同一枚炮彈,重重砸在地面,激起了劇烈的搖晃。它帶來的衝擊波浪將周圍正常和不正常的人類全部掀起,或撕裂,或重創,尤其那兩個能與格爾曼.斯帕羅本體互換位置的祕偶,更是變成了血肉碎塊。丘納斯.科爾格保持著冷靜,一邊在半空“扭曲”方向,盤旋飛行,一邊將“裡維爾的絕望嘶喊”抬起,對準了從紅月中降下的那個格爾曼.斯帕羅。與此同時,他悄然預備好了“贈予。”他要讓目標獲得“沒有鬥志”的負面狀態!就在這個時候,丘納斯.科爾格腦袋突然恍惚了一下,思緒隱約滯澀了少許。這……祕偶化……丘納斯.科爾格精神一緊,已是明白了自己的處境。他隨即看見從紅月中降下的那個格爾曼.斯帕羅與自己不像之前那麼遙遠,雙方的距離也就百米左右。對方竟然不知不覺就進入了可以操縱“靈體之線”的範圍,並待了至少三秒鐘,而他毫無察覺!“欺瞞!”阿蒙分身製作的“欺瞞子彈”!剛才克萊恩,也就是“贏家”恩尤尼扣動扳機,射出“剝奪子彈”時,開的不是一槍,而是兩槍!這是他預防隨機性異變的辦法。在異變已出現一次的情況下,稍有間隔的兩枚子彈即使再次遭遇類似事情,也只會是其中之一受影響,畢竟那是間歇性的隨機異變,連續兩三次有可能,連續四五次概率極低,所以,多次攻擊必有一次甚至更多不會發生異變!而當時,第二枚“欺瞞子彈”的射出還被祕偶們的齊射動靜遮掩住了。這也就是克萊恩讓“贏家”恩尤尼使用“喪鐘”左輪的另一個原因――依靠他的運氣!最終,他成功“欺瞞”了丘納斯.科爾格,讓“贏家”恩尤尼悄然侵入了對方150米安全範圍,操縱起“靈體之線”,完成了初步控制。這一旦開始,就意味著非凡能力生效,既然沒遭遇異變,也就不會再異變!"
]