[
  "一看到這樣的畫面,赫溫蘭比斯立刻從那種平靜的狀態裡掙脫,清楚地認知到自己落入了陷阱,而且之前就已經遭遇了某種程度的影響。沒有猶豫,他的腰背微微彎了起來,身體出現了明顯的膨脹。他的瞳孔隨之豎起,從淡藍變得金黃,他的臉龐,他的手背,他裸露在外的每一寸面板,都長出了灰白如石頭的鱗片。刺啦的聲音裡,他穿著的白色襯衣、黑色馬甲、正裝外套、直筒長褲全部撕裂,顯現出下方的龍鱗。瞬息之間,赫溫蘭比斯變成了一個異常龐大的怪物,除了頭部還保持著人類的形態,其餘地方已是徹底異變,就如同一條進化沒完全身體尚未徹底長成的灰白巨龍。這巨龍背生兩隻灰濛濛的覆皮翅膀,四肢較為粗壯,表面的灰白鱗片銘刻著一個又一個複雜而立體的神祕符號,它們內伸入血肉之中,外延至周圍虛空,彷彿交織成了某種不屬於現實世界的事物,讓人只是看到就精神錯亂,思緒扭曲,靈體沾染上各種各樣似乎發自內心的念頭,恨不得撕裂或摧毀自身。這是“觀眾”途徑的不完整神話生物形態!對其他途徑的半神而言,沒到天使位階,要想以神話生物形態戰鬥,必須有極為強大的意志和非常堅定的信念,否則根本駕馭不住瘋狂和失控的傾向,大概率會直接失去理智,真正變成怪物,可“觀眾”途徑不用這樣,他們有“安撫”,有針對心靈和精神的治療,面對瘋狂與失控不至於毫無辦法,所以,只要戰鬥不延續太久,他們可以想使用神話生物形態就使用神話生物形態,想恢復正常就恢復正常。嗚!赫溫蘭比斯潛意識領域的所有念頭都沸騰了,它們翻滾著,辨別著,將被植入被修改的那部分意識一個又一個推了出來,並消融於無形。嗚!狂暴的風聲在赫溫蘭比斯化身的那條灰白巨龍周圍湧現,似來自現實,又彷彿源於虛幻。它們帶著某些意志,向著四面八方吹拂了過去,凡是被捲入其中的生物,都不可避免地出現了種種異常狀態,或渾身顫慄地呆立於原地,或盲目無理智地往花園角落奔逃,或大小便失禁,雙腿無力地往下癱軟,或者直接暈厥了過去,陷入昏迷,或露出狂熱的神情,成為巨龍的簇擁者。這是發生了質變,源於神話生物的“龍威”,它從原本的單純“震懾”,變成了效果多樣的“心智剝奪”!藉著“龍威”席捲周圍的機會,赫溫蘭比斯的意志結合念頭,化身成一個又一個虛幻陰鷙的他,從絕大部分非凡者看不見的集體潛意識大海內,分別高速靠近著房頂之上的格爾曼斯帕羅和花園邊緣的奧黛麗霍爾。――作為一個“觀眾”,僅憑看不清臉部的形象和氣質,他就能判斷來襲者是格爾曼斯帕羅!這個時候,奧黛麗遵照之前在灰霧之上討論的結果和“世界”、“隱者”兩位半神的提醒,已是不停地喃喃自語,催眠自己:“我什麼都看不見,我什麼都聽不到……“我什麼都看不見,我什麼都聽不到……”她這是要避免自己因直視赫溫蘭比斯的神話生物形態而精神異常,甚至直接失控。不過,這也讓她無法“看見”無法感應到赫溫蘭比斯的某個意念已從集體潛意識大海臨近了她的心智體。可突然之間,赫溫蘭比斯“眼”前,那金髮碧眼少女對應的意識島嶼消失了,不見了。奧黛麗則只覺體表一陣溫暖,似乎從冰冷黑暗的洞窟回到了陽光直射的地面。她忙解除催眠,睜開了眼睛,只見半空的太陽穿透不算稀薄的雲層,灑下了燦爛的輝芒,而金燦明澈的感覺裡,一朵朵屬於秋季的花朵靜靜綻放,美麗平和。奧黛麗略顯茫然地環顧了一圈,沒發現赫溫蘭比斯,也沒看見格爾曼斯帕羅和那輪巨大的紅月。這讓她有種剛才經歷的一切只是夢境的感覺。“好厲害的能力……兩名半神的戰鬥也許連一朵花都不會碰落。”奧黛麗無聲自語了兩句,冷靜地退出花園,退到了連線這裡和房屋的走廊之上。她這是害怕自己的存在讓格爾曼斯帕羅顧忌,影響到對方的戰鬥。隱祕的世界裡,赫溫蘭比斯分化出的其中一個他,同時也抵達了紅月之下那個格爾曼斯帕羅的意識島嶼。他正要登臨上去,開啟那心智體之門,操縱對方的潛意識,讓他做出種種違背自身想法的行為,卻發現這座屹立於集體潛意識大海的虛幻島嶼一片死寂,沒有想法浮動,沒有念頭閃現,根本無從影響。傀儡!祕偶!赫溫蘭比斯瞬間做出了判斷,結合過去獲得的情報,對格爾曼斯帕羅的狀況有了更進一步的掌握。他沒有吃驚,也未生沮喪,反倒多了幾分喜悅和信心,因為對“觀眾”途徑的半神來說,可藉此輕鬆分辨祕偶和本體的區別,讓格爾曼斯帕羅最強的能力大打折扣。而且,以為憑藉祕偶就能讓我的心靈入侵和意識操縱失效嗎?那個陰鷙虛幻的赫溫蘭比斯金色豎瞳一掃,於祕偶對應的意識島嶼上找到了傳輸念頭的透明通道,這是“靈體之線”在心靈世界,在意識領域的象徵模樣!緊接著,這個赫溫蘭比斯身形一閃,已是沿那透明通道,找出了藏在遠處的另一座意識島嶼,這是通過念頭操縱祕偶的根源之處,也就是說,屬於本體!“找到你了!”赫溫蘭比斯冷哼一聲,讓周圍集體潛意識大海掀起了恐怖的心靈風暴,讓它們一次又一次拍打起格爾曼斯帕羅的意識島嶼。這使附近的“天象”急速改變,靈性對周圍的感應遭受到強烈干擾,赫溫蘭比斯趁機靠攏了格爾曼斯帕羅的意識島嶼,具現出灰白色的階梯,試圖悄然侵入對方的潛意識領域。這是他慣常的戰鬥風格,一明一暗,一直接衝擊侵略,一暗中隱蔽潛入,兩者齊用,很容易就擊潰目標的心靈屏障,初步掌控住對方的心智體。而與此同時,化身巨龍的他飛了起來,盤旋於半空,用“龍威”和“吐息”影響格爾曼斯帕羅,配合心靈領域的戰鬥。就在這個時候,從集體潛意識大海深處沿心靈島嶼底部悄然入侵格爾曼斯帕羅心智體的虛幻赫溫蘭比斯眼前突然一花,看見了無邊無際的灰白霧氣,而周圍的集體潛意識海洋和心靈島嶼全部消失不見。赫溫蘭比斯心中一緊,忙分析起自己的精神,懷疑受到了幻術影響。不過,無論他怎麼處理,那片灰白的霧氣都未有改變,當然,也沒有意外和危險爆發,似乎只是單純的一個背景。這就相當令人疑惑了。就在赫溫蘭比斯準備於這裡也掀起心靈風暴時,那灰白的霧氣終於消散,顯露出之前那座屬於格爾曼斯帕羅的意識島嶼。赫溫蘭比斯顧不得猶豫,趕緊侵入相應的潛意識領域,嘗試對目標的念頭做修改。可是,那些念頭竟全部染上了明淨的光芒,滿是神聖莊嚴的氣息,無法撼動,不受影響。這……赫溫蘭比斯本能抬頭,循著具現出的石制階梯,望向意識島嶼浮於集體潛意識大海之上的部分。映入他眼簾的除了“島嶼”本身,還有一個背生十二對火焰羽翼,散發陣陣金光的人影。那似乎是一位天使力量的投射!既然今天計劃對付一位“觀眾”途徑的半神,克萊恩毫無疑問提前對自己用了“天使之擁”,有藉助“紅祭司”牌位格,調動灰霧之上神祕空間力量的那種,這也是他面對那不完整神話生物形態暫時沒受什麼影響的原因。而他剛才沒直接展現這一點,是在用赫溫蘭比斯做實驗。在赫溫蘭比斯試圖侵入他本體對應的意識島嶼時,他的祕偶丘納斯科爾格使用能力,“扭曲”了敵人鎖定的目標:從克萊恩的心智體變成了籠罩於克萊恩身上的灰霧現實投影。這樣一來,赫溫蘭比斯如果能在那片灰白霧氣裡發現意識島嶼,就說明灰霧之上的神祕空間內沉睡著不知來歷的生靈,克萊恩必須儘早提防,反之則可以稍微放心一點。這是他早就想試驗的事情,只是一直礙於可能存在極大的危險,沒敢嘗試,今天,他終於有機會完成,反正就算有什麼反噬,死的也是赫溫蘭比斯,而不是他,說不定還能借此輕鬆解決一位半神。眼見對方有天使庇佑,自己短時間內無法攻破或潛入對方的心智體,施加意識方面的影響,赫溫蘭比斯毫不遲疑地後退了,退出這片區域,通過集體潛意識大海迴歸了自己的心靈。然後,那條龐大巨龍就那樣消失了,憑空消失了,讓克萊恩利用“靈體之線”都無法找到。“心理學隱身”!赫溫蘭比斯打算利用心理盲點,躲藏於暗中,一邊繼續使用“心智剝奪”、“心靈風暴”等範圍型非凡能力,逐步削弱格爾曼斯帕羅得到天使提升的心靈屏障,一邊靠自己的封印物嘗試攻擊。――作為一名“觀眾”途徑的半神,雖然巨龍的肉搏很強,但還是缺乏必要的,具備強大攻擊性的非凡能力,必須通過一定的封印物來彌補。就在這個時候,不知是祕偶還是本體的格爾曼斯帕羅面前出現了一本虛幻的書冊,周圍隨之響起飄渺的聲音:“我來到,我看見,我記錄。”克萊恩要使用的是“蠕動的飢餓”裡“記錄官”記錄的“閃電風暴”!對於“心理學隱身”這種東西,直接一個全範圍覆蓋式飽和型攻擊,就能解決了!不得不說,對付類似風格的非凡者,“風暴”途徑是相當不錯的選擇。"
]