[
  "轟隆!一道道閃電從半空落下,讓巨大紅月照耀的所有區域都被銀白的“森林”覆蓋了。電光跳躍肆掠,毀滅氣息席捲,沒放過任何一個角落。那條頭部還保持著人類形狀的灰白色巨龍又凸顯了出來,體表石塊般的鱗片上有條條細小的電蛇在亂竄,出現了些許不太明顯的裂痕。赫溫蘭比斯的“心理學隱身”在這樣的覆蓋式攻擊下,根本無法維持,畢竟他依舊會與周圍發生互動,只是消除了存在感,處於注意力的盲區,一旦那種互動變強,他就會不可避免地暴露。他剛一浮現,“閃電風暴”就平息了不少,屋頂的格爾曼斯帕羅身體瞬間模糊,閃現到了這條不完整巨龍的斜下方。緊接著,瘋狂冒險家左掌戴著的手套凸顯出了細密的黑色顆粒,深邃而幽暗。他的嘴巴隨之張開,吐出了滿是汙穢墮落之意的惡魔語單詞:“緩慢!”赫溫蘭比斯知曉對方使用的是“蠕動的飢餓”,明白這件物品真實的層次,對格爾曼斯帕羅的攻擊只覺好笑,當即就要抬起左前爪握住的那個冰藍色金屬圓筒,讓它對準下方的敵人。這是一件來歷不明的封印物,叫做“腐爛的流星”,赫溫蘭比斯從某位存在那裡獲得,只清楚部分材料來自星空。這冰藍色的金屬圓筒能發射一枚枚墨綠色的奇特彈丸,凡是被它們命中的人,將瞬間中毒,開始腐爛,連靈體都無法倖免,這對半神同樣有效。它的負面效果是持有者有概率被星空中投下的目光注視,不知不覺遭遇汙染,若非某位存在做了一定的封印,赫溫蘭比斯肯定不敢隨身攜帶,可就算這樣,他也儘量控制著使用次數,免得奇異死去或者產生突變――這是“腐爛的流星”之前多位持有者共同的結局。此時此刻,赫溫蘭比斯並不認為最多序列5的“汙穢之語”能對展現出了不完整神話生物形態的自己造成什麼影響,打算用“腐爛的流星”直接終結掉一個攜帶封印物有威脅性的敵人。可這個時候,他的動作卻真的變慢了,整個身體都透出了呆板的感覺。巨大紅月下的漆黑屋頂上,不知什麼時候又出現了另一個穿黑色風衣,戴絲綢禮帽的格爾曼斯帕羅,他右手提著一把有六根槍管的奇特左輪,左掌對準了赫溫蘭比斯下方的那個格爾曼斯帕羅,虛握成拳,輕轉腕部。“墮落伯爵”,“放大”!這是克萊恩另一個祕偶,“律師”途徑的半神,丘納斯科爾格!而有了他的“放大”輔助,“蠕動的飢餓”通過放牧靈魂得到的那些非凡能力,都可以效果最大化,提升至近乎序列4,也就是半神的層次!當然,這不能一下“放大”多個,一次只能一個。由於赫溫蘭比斯當前是神話生物形態,那“緩慢”再是被“放大”,也無法影響太久,所以,實際是“贏家”恩尤尼的那個格爾曼斯帕羅抓住這短暫的機會,操縱起赫溫蘭比斯的“靈體之線。”正常來說,他需要三秒才能完成初步控制,而對面已經展露出強大的神話生物形態,時間肯定會因此被拖長,也許得六七秒,甚至十秒出頭,才能成功,而那個時候,赫溫蘭比斯早就擺脫“緩慢”的影響,恢復正常,做出應對了。這關鍵時刻,丘納斯科爾格又一次用左掌對準了“贏家”恩尤尼,五根手指飛快握了起來。還是“放大”!對操縱“靈體之線”能力的“放大”!驟然間,“贏家”恩尤尼對赫溫蘭比斯“靈體之線”的操縱變得輕鬆了,似乎對方並未展露神話生物形態。也就是說,只用三秒,他就能完成初步的控制。這已經相當厲害,可問題在於,巨龍化的赫溫蘭比斯用不了一秒就能掙脫“緩慢”的影響。不,他已經掙脫!就在這時,砰的一聲槍響,一枚外表缺乏光彩,幽深卻不顯黯淡,銘刻有諸多奇異花紋的子彈飛快而來,命中了剛擺脫“緩慢”狀態的赫溫蘭比斯。花園另外的角落裡,又一個穿黑色風衣,戴絲綢禮帽的格爾曼斯帕羅出現了。赫溫蘭比斯的巨龍身體則再次僵硬,不僅思緒彷彿停滯,就連背後翅膀都變得凝固,失去了作用,整條龍隨之落到了地面。“控靈子彈”!克萊恩用自己“靈之蟲”為材料,承載灰霧之上神祕空間力量製成的“控靈子彈”,它能讓序列3的聖者都麻痺那麼一兩秒!此時此刻,顯露出了不完整神話生物形態的赫溫蘭比斯不會比序列3的聖者強多少,而當初阿蒙分身被“控靈子彈”命中後,也一樣僵硬了超過一秒。另外,克萊恩還可以讓丘納斯科爾格“放大”子彈的威力,只是這一次為求抓住機會,沒有來得及去做。――剛才那一連串配合,已經讓克萊恩不得不感慨“律師”途徑的半神作為輔助簡直恐怖,非常非常非常有用,當然,正常情況下,“墮落伯爵”的“放大”只能增強自身某些行為的效果和影響,無法幫助別人,可問題在於,作為祕偶,作為體內有“靈之蟲”的祕偶,他毫無疑問和克萊恩,和別的類似祕偶是一體的,剛才他不是在增強別人,就是在增強自己!抓住赫溫蘭比斯陷入麻痺狀態的機會,“贏家”恩尤尼完成了對“靈體之線”的初步控制。那條不完整的巨龍剛結束僵硬,思緒已然出現滯澀,動作有了一定的卡頓。不得不說,“詭法師”獲得強力祕偶後,通過彼此的配合,能發揮出非常可怕的實力,而克萊恩還有作弊一樣的“控靈子彈”等物品――這是隻有他才能製造的東西,因為只有他才能調動灰霧之上神祕空間的力量,當然,阿蒙等強者也可以做類似的符咒、子彈,只是具體的效果會有一定的不同。眼見赫溫蘭比斯已被初步控制,克萊恩開始準備干擾對方的反抗,讓他無法擺脫當前狀態,直至變成祕偶,可這個時候,他腦袋突然抽痛,心裡湧現出了難以遏制的狂躁。然後,他情緒變得極為低落,似乎感受不到什麼叫快樂了,對自己充滿嫌棄,恨不得就這樣放棄生命,免得給別人添麻煩。轉瞬之間,他又變得亢奮,眼前似乎血紅一片,對任何事物都滿是憎恨,想要毀掉看見的每一樣東西。不好……克萊恩在精神狀態急劇惡化前,明白自己不知什麼時候遭遇了赫溫蘭比斯的影響,心智體出現了異常。他趕緊嘗試冥想,以此對抗不正常的精神狀態,可他的腦海內卻閃過了一個個似乎屬於不同之人的念頭:“就這樣結束吧……”“我艹,快想想自救的辦法!”“這究竟出了什麼問題,我好像得了嚴重的精神疾病……”“可以傳染的精神疾病?‘正義’小姐提過的那種奇特精神疾病?這確實屬於‘觀眾’途徑的高序列能力!”“說這麼多做什麼?對面就有一個半神級的‘心理醫生’,將他轉化為祕偶,就可以輕鬆解決這個問題。”發現格爾曼斯帕羅沒能射出第二枚子彈,赫溫蘭比斯覆蓋滿灰白鱗片的臉上露出了些許笑意。雖然他對格爾曼斯帕羅和他兩個祕偶彼此間配合的強大預料有所不足,迅速陷入了近乎絕望的處境,但他之前並不是什麼都沒做。他退出集體潛意識海洋前,有給對方的祕偶悄然種下“傳染性瘋狂”!祕偶本質是死人,無法被“靈性之線”外的手段操縱意識,並不意味著他沒有心靈島嶼,只是那裡一片死寂,赫溫蘭比斯做的事情就是在該處埋藏了一個以瘋狂為名的“種子。”那種子無法影響祕偶本身,但卻可以悄然感染周圍的集體潛意識大海,讓互換位置後的本體不知不覺置身於佈滿“傳染型精神疾病”的環境裡,而且,這種瘋狂本身也可以通過“靈體之線”反向傳播。另外,因為這種感染源於“自身”,不是天使的庇佑能夠隔絕的,頂多被削弱點影響,延緩些發作。這是屬於“觀眾”途徑的高序列能力,“操縱師”的“精神瘟疫”!在古代,時不時就會有某些長期處於壓抑狀態的人同時出現異常,而他們的異常又將影響到周圍的人,導致所謂的“群體癔症”發生,曾經,有一首古老的歌謠是這麼唱的:“七個少女在街上跳起了怪異的舞蹈;“九個男子在她們旁邊笑得滿地打滾;“路過的馬車上,貴族拍打起了自己的臉孔;“街邊的房屋外,孩子們呆滯地流下了眼淚;“人們傷害著彼此,整座城市都瘋了。”這歌謠如果仔細去想,會讓人不由自主地恐懼,而赫溫蘭比斯卻知道,歌謠裡描述的場景真實存在過,源於一位“觀眾”途徑半神的實驗。強傳染性“精神瘟疫”!等到格爾曼斯帕羅的本體瘋掉,他對祕偶的掌控毫無疑問會失去,那樣一來,赫溫蘭比斯就能擺脫困境了。這用不了多久,也就幾秒的工夫!此時,赫溫蘭比斯這“操縱師”並不害怕格爾曼斯帕羅有奧黛麗用過的那種符咒――能對換兩人短時間內命運的符咒,因為若是互換,格爾曼斯帕羅將處於快變成祕偶的狀態,思緒滯澀,身體僵硬,而感染“精神瘟疫”對赫溫蘭比斯來說是一個相對容易解決的問題。就在這個時候,赫溫蘭比斯看見屋頂的那個格爾曼斯帕羅用左掌對準了拿鐵黑色長管左輪的那個格爾曼斯帕羅,五指輕握,腕部微轉。“扭曲!”克萊恩用丘納斯科爾格的非凡能力,“扭曲”了自己精神疾病的程度,讓它直接變輕,惡化放緩!趁著這還算清醒的時間,他又一次抬起“喪鐘”左輪,扣動了扳機。砰!又一枚“控靈子彈”射出,命中了動作卡頓,體型龐大的不完整巨龍。而與此同時,丘納斯科爾格使用了“放大”!赫溫蘭比斯遭遇了襲擊,可卻沒因此擺脫“贏家”恩尤尼的控制,因為他陷入了嚴重而“漫長”的麻痺僵硬狀態。克萊恩默算著時間,在赫溫蘭比斯真正恢復前,射出了第三枚“控靈子彈。”而第三枚“控靈子彈”被“放大”後的效果還未結束,那條灰白色的不完整巨龍身體一顫,已是恢復了“正常”,不再呆滯。s:晚上七點還有一更,九月月票第一的加更"
]