[
  "道完謝後,克萊恩立刻放棄了對赫溫蘭比斯的掌控,讓他無法再維持祕偶化的狀態。於是,這位“觀眾”途徑的半神撲通倒地,成為了死屍。阿里安娜低頭看了一眼,眸中幽黑愈發深邃。赫溫蘭比斯的屍體頓時如同鉛筆畫,被橡皮擦一寸寸抹掉了,只剩下那個冰藍色的金屬圓筒殘留。緊接著,一點點輝芒從虛空中滲出,飛快匯聚在了一起,形成了一團奇特的事物。它拳頭大小,外形神似心臟,可表面卻佈滿灰白色的皺褶,彷彿另類的大腦,而每個褶皺上,數不清的象徵符號和奇異花紋層疊延伸,貫入了周圍環境,連線著某個其他途徑非凡者難以看見的世界。這是“操縱師”遺留的非凡特性。阿里安娜女士通過隱祕化和逆隱祕化的過程將赫溫蘭比斯的非凡特性快速提取了出來……克萊恩怔了一秒即有所恍然。這時,阿里安娜表情平靜地說道:“裡面的精神烙印都被清除了。”“謝謝您,阿里安娜女士。”克萊恩一點也不詫異,早有準備般行禮道。他那麼果斷放棄祕偶,就是預見到接下來會發生類似的事情。其實,他原本的打算是將赫溫蘭比斯以祕偶狀態弄到灰霧之上,讓他拿著“無暗十字”,逐級析出“操縱師”、“夢境行者”、“催眠師”等非凡特性,這樣一來,不僅“正義”小姐成為半神前不用再為材料去哪裡買而發愁,就連她家那條超凡犬,也有機會得到提升――之前奧黛麗對道恩唐泰斯略微提了一下,說自己能從赫溫蘭比斯的掌控中擺脫,蘇茜功勞第二大。但後來克萊恩又考慮到,將赫溫蘭比斯帶去灰霧之上肯定不能在這隱祕的世界裡,在阿里安娜的注視下,那樣會直接暴露他就是“愚者”的事實,而一旦離開這裡,無論他“傳送”去了哪個地方,都有可能因赫溫蘭比斯的存在被亞當發現。既然如此,那直接在阿里安娜面前放棄祕偶毫無疑問是更好的選擇,至少這位天使有極大可能順手幫克萊恩清除掉非凡特性內的精神烙印。而這並不影響克萊恩原本的計劃,他完全可以隨便找點材料,把赫溫蘭比斯的非凡特性弄成有問題的魔藥,然後澆到一件普通的物品上,讓它通過吸收魔藥產生異變。等得到了這麼一件封印物,再把“無暗十字”綁上去,把握好時間,就能讓相應的非凡特性逐級析出了。至於過程中產生的精神汙染,也不用擔心,“無暗十字”同樣能淨化!看著克萊恩拾取起赫溫蘭比斯的非凡特性,卻沒法裝入鐵製捲菸盒,只好隨便塞入口袋裡,阿里安娜將目光投向了那冰藍色的金屬圓筒,語速不快不慢地說道:“它來自星空,你最好不要使用,就連攜帶也儘量不做,否則,將有目光投射到你的身上,讓你不知不覺遭受汙染,出現畸變。”“來自星空?”克萊恩對這個描述莫名耳熟。很快,他想起了熟悉的源頭:這源於亞伯拉罕家族《靈界見聞》上記載的“黃光”威尼坦對末日的預言:“注視從星空投來,大地將四分五裂,世間的一切都會不復存在。”末日……這件封印物的來歷與末日的源頭有關?星空在這裡究竟代表什麼?與星界又是什麼關係?一連串的疑問在克萊恩心裡形成,讓他的表情凝重了不少。面對他的問題,阿里安娜輕輕頷首道:“對,星空。”“是我們頭頂的那片星空嗎?”克萊恩抬手指了指鑲嵌著巨大紅月的深黑夜幕。“是的。”阿里安娜給予了肯定的答覆,卻又沒做更進一步的解釋。克萊恩思索了下,再次問道:“那裡有許多充滿惡意的存在,試圖毀滅這個世界的存在?”阿里安娜的目光掃過了他的臉龐,最終停留於他的眼睛處:“我無法給你答案。“有的事情,你知道的越多,越容易被‘感染’,從身體到靈魂都被‘感染’,等你成為了天使,再探究具體的答案。”知道的越多,越容易被“感染”……克萊恩久違地有了背後一涼的感覺。――關於赫溫蘭比斯擁有哪些封印物的事情,他事前沒有問過“魔鏡”阿羅德斯,害怕留下痕跡,被亞當察覺。面對這麼一位天使之王,再怎麼謹慎也不為過!見阿里安娜不會再透露什麼,克萊恩轉而指著那冰藍色的金屬圓筒道:“這件物品該怎麼處理?”對面苦修士首領的描述讓他有點不敢將這封印物帶到灰霧之上“消毒”了。阿里安娜平靜說道:“我的建議是,將它獻祭給女神,結合之前的貢獻,換取到你想要的事物。”克萊恩幅度很小地點了點頭:“我明白了。”他再次表示感謝後,阿里安娜的身影飛快被擦去,消失在了紅月巨大到不正常的黑暗花園內。而這隱祕的世界並未就此瓦解。克萊恩默默注視了幾秒,若有所思地掏出隨身攜帶的蠟燭等儀式用物品,快速佈置了個祭壇,將那冰藍色的金屬圓筒獻祭給了“黑夜女神。”到了儀式的尾聲,嗚的狂風中,草藥燃燒的灰燼和周圍的泥土同時騰了起來,落到了祭壇空白處。這些灰燼和泥土彼此相連,構成了一個又一個單詞:“序列3,古代學者;“主材料:福根之犬(又稱源堡看守者)的眼睛一對,霧之魔狼的絮化心臟一顆;“輔助材料:福根之犬的血液100毫升,霧之魔狼的白霜結晶30克,大量的真實的古代歷史記錄……“晉升儀式:完全脫離現實至少三百年,在自己已成為歷史,不屬於當前時代後服食魔藥。”這……克萊恩忍不住眨了下眼睛,懷疑自己看錯了描述。不屬於當前時代這個形容讓他直接就聯想到了自己的尊名之一:“不屬於這個時代的愚者!”我在那奇特光門上被懸吊了何止三百年……從某種意義上來說,我是不是已經算完成了儀式,只等最後服食魔藥?灰霧之上那片神祕空間真的和“占卜家”途徑關係密切啊……難道是“唯一性”衍化出來的?克萊恩一時又欣喜又凝重,因為不知道這樣的“饋贈”究竟標註了怎樣的價格。呼,成為天使那一步,真想跳到相鄰途徑,不按規劃好的道路走……對其他“詭法師”來說,這晉升儀式最大的難點應該就是怎麼活過三百年,畢竟這不是一個以漫長生命出名的途徑……還有,脫離現實三百年真的很容易讓人瘋掉,於本身就處於人格分裂前沿的“詭法師”而言,瘋狂失控的危險不會太小……克萊恩望著那“古代學者”魔藥配方,腦海內念頭紛呈,難以遏制。不知過了多久,他結束掉儀式,收起了相應的物品。而隨著他往花園外面走去,巨大的紅月和漆黑的夜幕相繼淡化,寸寸消失。然後,他看見了屬於秋季的一朵朵鮮花,看見了灑在它們之上的陽光,看見了等待於房屋和花園間的金髮少女。奧黛麗眼中流露出喜悅,嘴角不自覺往上翹起。克萊恩對她點了下頭,身影陡地被赤紅的火焰籠罩。花園別的地方,同樣有焰流騰空,卻不明顯。等到火光散去,格爾曼斯帕羅的身影已是不見,殘餘的紅月和夜幕也徹底消失。奧黛麗出神了幾秒,若有所思地收回視線,進入了格萊林特子爵的府邸。等她帶著蘇茜和僕傭,乘坐馬車離開,回到自己家裡,有了獨處的機會,果不其然收到了“世界”的“見面”邀請。…………灰霧之上,宮殿內部。“正義”奧黛麗看著“世界”格爾曼斯帕羅,並不是那麼急切地問道:“赫溫蘭比斯的真實目的是什麼?”她早從格爾曼斯帕羅之前平靜從容的行為知曉赫溫蘭比斯已經被解決。克萊恩坦然回答道:“一是調查休和佛爾思的行動是否有幕後指使者,二是在王子們對霍爾伯爵一家展現親近態度的過程中,通過暗示,讓你不成為阻礙,這本質上是一次對三大教會的分化。”這方面的事情,奧黛麗和對面的“世界”先生早已討論過,不需要再額外尋求解釋,遂轉而問道:“那為什麼會是赫溫蘭比斯這位半神親自來找我?”克萊恩笑了笑道:“要想瞞過霍爾伯爵安排的守衛,不產生額外動靜地確信無疑地催眠一位‘催眠師’,序列5未必可以,所以,直接讓一位半神出面是最為妥當的,而你認識赫溫蘭比斯,與他有過接觸,對他防備最低。”“坦白地講,如果不是你足夠謹慎,且有蘇茜這個沒被發現的幫手,整件事情會在你我都沒察覺的情況下順利進行,直到下週一。”“正義”奧黛麗沒去戴厚厚的面具,情緒略有點複雜地半笑半嘆道:“原來我已經這麼厲害了呀……”需要一位半神才能有極大把握對付。“比我想象得更加厲害,你竟然催眠了一位半神,擅長催眠的半神。”克萊恩含笑讚了一句。奧黛麗不自覺抿起嘴脣,帶上了些許笑意:“那主要是依靠你給的‘竊運者’符咒,唔,我的‘催眠師’魔藥好像因此徹底消化了……”"
]