[
  "返回灰霧之上的過程中,克萊恩只覺體內的陰冷急速散去,再沒有每一條“靈之蟲”都將誕生全新意識的感覺。剎那之後,他眼前浮現出了那張斑駁的青銅長桌,看見“正義”小姐和倫納德的靈體從淡薄的灰霧中逐漸清晰,但又保持著一定的模糊。等到繚繞他們的灰霧下沉入“地面”,克萊恩開口問道“現在感覺怎麼樣”他習慣性用了格爾曼斯帕羅的口吻,可立刻就回想起在那座“誠實大廳”內,自己內心的嘀咕、發散的思路、習慣性的分析、對倫納德的詆譭完全暴露了出來,已沒法在“正義”小姐面前維持原本的形象。“都是倫納德的錯哎,就當謹遵醫囑,這次不僅沒戴厚厚的面具,而且連薄的那種也摘了下來”克萊恩下意識閃過了這樣的念頭,旋即強行中斷思緒,警惕地左右看了一眼。他還沒擺脫那種內心想法會被大聲“說”出來的恐懼。幸運的是,這裡已不是那被他命名為“誠實大廳”的地方,不再有那種根本無法靠正常能力對抗的“神奇。”很明顯,“正義”奧黛麗和“星星”倫納德也有類似的創傷後應激障礙,一個猛地緊抿住嘴脣,一個刷地坐直了身體,似乎剛才都本能想到了些事情。平靜了幾秒,他們才記起“世界”格爾曼斯帕羅剛才有詢問自身狀況,忙將注意力拉回了正軌。“感覺有什麼東西被淨化了原本我有種自己會分裂出第二人格的錯覺,不,不是第二人格,是體內似乎有什麼不屬於我的意識在甦醒,唔,現在沒有了,讚美愚者先生”“正義”奧黛麗相當專業地做起自我精神分析,然後誠心誠意地表達了感謝。這感謝我可以坦然接受危險的想法,還好在“誠實大廳”內,“正義”小姐和倫納德的思緒沒往“愚者”方向轉,要不然我肯定會忍不住“接話”,那就完了我的羞恥心會讓我當場失控,崩潰成一堆“靈之蟲”克萊恩念頭閃爍間,認真迴應道“讚美愚者先生”“讚美愚者先生。”作為“黑夜女神”的信徒,倫納德遲疑著附和道,接著飛快轉移了話題,“我也沒什麼問題了,剛才,我感覺那扇青銅大門之後有什麼東西在呼喚我,你們呢”見倫納德也確認了狀態,克萊恩將手中的“無暗十字”和裝他血液的金屬小瓶同時放到了面前的斑駁長桌上。“我也有那樣的感覺。”他做出了肯定的回答。“我也是,這不是幻覺,我對自己的精神做了分析。”“正義”奧黛麗用一種相當明確的口吻說道。“星星”倫納德抬手抓了抓自己的下巴道“那會是什麼東西呢“竟然需要一位古神封印在自己的王座後”經歷了之前的事情後,他覺得自己在“正義”小姐面前已沒什麼形象,姿態愈發隨意。“我們可以試著做一下分析”“正義”奧黛麗小心翼翼看了“世界”格爾曼斯帕羅一眼。她對這位先生短時間內組合情報,展開聯想,完成分析和推測的能力印象深刻。克萊恩想了想,沒預設傾向地說道“只有三種可能,一是第二紀現實世界內的某種強大生物,至少接近序列0,被空想之龍安格爾威德封印在了奇蹟之城利維希德的底部,自己王座的後面,不過,我認為這個可能不是太大,因為那位古神製造這本遊記,塞入利維希德,同時影響書中世界和現實世界,肯定有自己的圖謀,不太會將一個不穩定的因素長期放置在那裡。”“嗯,我們都知道要摒除意外,何況一位古神。”奧黛麗小幅度點頭,認真地與“世界”格爾曼展開了談論。這時,倫納德“呵”了一聲道“也許空想之龍這位古神已經看到了遙遠未來的某些場景,認為被封印的東西會在某種程度上幫助自己實現謀劃呢”“所以我說可能不大,而不是沒有可能。”克萊恩平靜迴應道,“第二種可能,那被封印的事物本身就是空想之龍安格爾威德圖謀的關鍵,等到這本遊記和008相遇,封印就會解除,那件事物將回到現實世界,帶來某種變化。我認為這個可能是最大的。”其中,也許還涉及了“智慧之龍”的真實立場或者說意圖。“那會是什麼呢愚者先生說過,亞當拿到008後,距離神位更近了,時代因此改變,這意思應該是亞當已經集齊空想家所有材料,只差一個儀式了不知道我的理解是不是對的”“正義”奧黛麗給出了自己的看法。“我也不清楚,我之後會向愚者先生禱告,看能否獲得更明確的啟示。”克萊恩沒把話說死。可惜,老頭是第四紀的天使,對第二紀沒什麼深入瞭解,不過,對亞當不會陌生“星星”倫納德若有所思地開口道“我會試著”他本想說試著調查一下,隨即想到這裡的兩位都清楚自己的祕密,於是放棄掙扎,直接道“試著問問老頭。”“麻煩你了。”奧黛麗誠懇地道了聲謝。在她看來,這是“觀眾”途徑的事情,最關心最在意的毫無疑問是自己,別人更多是提供幫忙。緊接著,她主動說道“第三種可能是,那裡封印的是書中世界的某樣物品或某個怪物”“對,它可能與書中世界關係緊密,毀滅它會導致書中世界崩潰,所以,安格爾威德這位古神只能封印。”克萊恩給出了自己的猜測。“正義”奧黛麗沉思了一會道“對於這個可能,我有一個想法。”見“世界”先生和“星星”先生都投來了目光,等待答案,她放緩了語速道“我是從心理學角度考慮的。“既然那個書中世界是安格爾威德空想出來的,那裡的集體潛意識海洋肯定由而起,有精神、情緒、感受方面的烙印沉澱。“也許奇蹟之城利維希德封印的就是這些事物裡最為極端的那些,是空想之龍心裡的某些陰影,某些恐懼,或者,某些極為可怕事物在意識裡投射的烙印,只要自己還未能真正地戰勝它們,沒有在現實根除,那書中世界集體潛意識裡的就無法被消滅,只能封印,如果不管,它們會逐漸汙染那片海洋,讓歷史的發展脫離預定的軌跡。”倫納德比參加“值夜者”甚至“紅手套”小隊內部會議時更為專注,聽完之後忍不住提了一句“作為一位主宰天空和心靈的古神,能有什麼讓留下無法抹去的陰影,產生極為強烈的恐懼”“我不知道。”奧黛麗坦然搖頭,“如果純粹以心理學來分析,既然封印在王座下方,在奇蹟之城底部,並且有通道一直延伸往下,那就表明陰影、恐懼的源泉最初可能來自地底,所以,空想之龍會有將它封印,不,阻隔在地底的心理對映,否則,為什麼不是在王座側面,在大廳深處,在特製監獄裡,在別的什麼地方”聽著“正義”小姐的話語,克萊恩一下聯想到了“魔術師”和“審判”兩位小姐的遭遇她們按照血族提供的情報,發現了一座無法確定年代的古堡,那座古堡的底層,有一扇青銅之門,似乎封印著什麼來自地底的可怕事物,一旦靠近那扇門,或者在周圍待得太久,就會遭受汙染,悽慘死去那是一座不知道修來防禦什麼的古堡,最初由不知什麼年代的人類看守血族發現這裡後,沒誰敢深入我當時認為可能與惡魔相關,至少得半神才有資格探索這和“奇蹟之城”利維希德的封印會不會存在一定的關聯克萊恩思緒飛快展開,迅速從記憶裡翻出了一條相似的情報他乘坐嘉德麗雅的“未來號”前往神戰遺蹟的途中,有遇到一個所謂的“深海巨井。”當時,“未來號”的水手長妮娜潛到海底,做了一番勘察,說那根本不是巨井,只是一個黑幽幽的,人類小孩都無法進入的,看不到底部的狹窄深井,內壁有奇特的蜂窩狀腐蝕痕跡,周圍存在坍塌的鋼鐵建築。從某種意義上來說,這也是深入地底的“通道”克萊恩左右看了一眼,斟酌著開口道“你們還記得魔術師小姐提過的一件事情嗎德萊爾森林廢棄古堡的地底,有一扇封印著強大墮落力量的門。”“啊對”“正義”奧黛麗一下回想了這件往事,“難道,在第二紀早期,在古老的年代裡,超凡生物們有一些共同的,可怕的敵人,它們來自地底”“或許。”克萊恩沒法做出肯定的答覆,然後趁這個機會點了一句,“也可能像很多末日預言說的那樣,危險來自星空。”“嗯。”奧黛麗和倫納德瞭解不多,沒法就這個問題深入討論。“今天就這樣結束吧,等初步弄清楚了狀況,我們再嘗試去做壁畫實驗,還有,記得守祕。”克萊恩看了倫納德一眼道,“嗯,我們回去之後,立刻向愚者先生禱告,請見證我們不洩露彼此祕密的誓言。”“正義”奧黛麗沒有反對,還補了一句“有的事情,我會先在這裡催眠自己遺忘,以免回去之後時常想起。”詭祕之主https://"
]