[
  "我想挑選什麼樣的聖級封印物?戴裡克伯格下意識審視起自己的需求。由於“太陽”途徑對黑暗中那些怪物都存在一定的剋制,且本身還擁有“雷神的怒吼”,他對攻擊、輔助方面的封印物不是那麼渴求,而交朋友時被揍得渾身疼痛的經歷讓他下意識希望得到一件能較強防禦的神奇物品。念頭電閃間,戴裡克突然醒悟,明白了剛才問題的本質不是自己想要什麼聖級封印物,而是用哪件聖級封印物能從“愚者”先生那裡換回造物主的十字架。他猶豫了一下,坦率問道“首席閣下,您有什麼意見?”科林看了他一眼,離開原本的位置,緩步走到窗邊,回過身體道“有四件封印物相對比較適合你。“第一件叫做‘曦銀之劍’,它是一千三百年前一位長老死亡後遺留的。“持握著這把直劍,能隱藏自身的惡意和某些行為,有效干擾占卜和預言,獲得誇張的力量,為周圍區域帶來對抗邪惡與墮落的黎明。“它還能掀起極具破壞力的光之風暴,在持握者周圍製造一片無形而堅固的防禦之牆,每當它與大地相連,守護之力將難以撼動。“它劍柄的頂端是個獨眼巨口,有活著特性的人頭雕像,將對應的草藥、精油、藥劑餵給這個雕像,會讓‘曦銀之劍’產生不同的效果,例如雷擊、冰凍、淨化、燃燒、腐爛和驅邪。“這把劍有嚴格的使用條件,身高不滿180釐米,根本無法將它拿起,低於200釐米,難以發揮它全部的威能,另外,劍柄頂端那個獨眼巨口的人頭雕像非常喜歡說話,總是喋喋不休,若是持有者不迴應它,也許在某個關鍵時刻,‘曦銀之劍’就會突然放棄抵抗,甚至襲擊主人,如果持有者願意和那個人頭雕像對話,他將在瘋狂的邊緣徘徊。”這就是我想要的,擅長防禦的封印物……戴裡克心中自語了一句,沒有開口打斷首席的講述,靜靜聽著他繼續介紹封印物“第二件是‘黃昏面具’,這來自前面那任首席,是一張頭骨製成的面具,它可以掩蓋惡意、想法、行為傾向,讓佩戴者如同沒有思緒的死者。“只要戴上這張面具,就會擁有真正巨人一樣的力量和對亡靈的統御之權,凡是與佩戴者雙眼對視的生靈,將直接死亡,哪怕擁有神性,也會遭受重創,而即使沒有視線的接觸,被佩戴者納入眼睛的目標,也將緩慢凋零,就像在一寸寸渡過死亡的河流。“佩戴這張面具的人還能製造可怕的‘黃昏風暴’,任何沾染上那黯淡光芒的事物都將衰敗,腐爛,枯萎,死亡,失去鮮活的感覺。“淨化之外的大部分攻擊都對佩戴‘黃昏面具’的人無效,如同沒有誰能殺死一個已經死去的人。“這‘黃昏面具’非常強大,但也極端危險,哪怕它什麼都沒做,只是放在那裡,周圍的人也會陸續地,無端地,突然地死亡,所以,必須有妥善的封印辦法……“不管是誰,戴上這張面具後,耳畔都會一刻不停地迴盪彷彿來自冥界深處的尖嘯、嘶吼,這是一種足以讓人瘋狂,失去理智的精神攻擊,同時,只要戴上這張面具超過五分鐘,就會難以逆轉地成為它的奴隸。”這件封印物幾乎沒法使用啊,雖然強大,但只能封印……呃……只有“愚者”先生這種偉大的存在,才能無視它的負面影響……戴裡克張了張嘴,卻沒有說出話來。科林伊利亞特回憶了下資料,繼續說道“第三件叫‘生命手杖’,它能驅使智慧不高的超凡生物,短時間內降低它們的瘋狂程度,它能以殘缺的靈和各種材料,完成極致的“生命煉成”,這可以創造能長久存在的普通人類,也可以製造用於戰鬥和各種事務的不同人偶,包括石魔像,土魔像,鋼鐵魔像。“凡是被這根手杖抽打過的生靈,瘋狂與失控的傾向都會增加,身體也有一定的概率異變,長出西瓜、蘑菇、小麥等事物,當然,這些不可食用,會造成汙染。“而被杖頭觸碰的生靈,無論有多麼嚴重的傷勢,都能痊癒,已開始失控的除外。“這根手杖會讓周圍區域充滿生命力,無論植物,還是動物,都能蓬勃生長,快速繁殖,很可惜,它對我們這片受詛咒的大地無效。“攜帶‘生命手杖’的人,身體有不小概率出現異變,拿著的時間越久,概率越高,這會導致多出一些器官,或者少上部分,被各種植物替代。”聽起來很邪異……戴裡克莫名產生了些恐懼,終於忍耐不住,開口問道“第四件封印物是什麼?”“它來自我獵殺的一個失控魔鬼,我稱呼它‘墮落長笛’。“這是一根看起來很普通的銀色長笛,可一旦有誰吹響它,周圍的生命就將陷入不可避免的迷幻中,他們的憤怒、悲傷、痛苦、貪婪、虛榮、傲慢、憂鬱等情緒與慾望會因此飛快膨脹,或引爆心靈,或摧毀理智,或帶來失控。“在這根‘墮落長笛’的附近,除了持有者,所有生靈的思考能力都會顯著降低,容易犯錯。“同時,長笛的持有者對危險將異常敏銳,有的時候甚至能提前一到兩天預見可能威脅自己生命的事情。“這根‘墮落長笛’所在的地方,人心將逐漸墮落,各種慾望佔據主流,信念被丟棄到一旁,持有者也會一點點冷酷,再找不回正常的情感,使用的次數越多,攜帶的時間越久,程度越深,而這很可能與本身的途徑或相應的扮演矛盾,導致失控的風險增加。”講完第四件封印物,科林伊利亞特那雙似乎寫滿故事的淺藍眼眸一轉,望向戴裡克道“你有什麼想法?”“……我需要一段時間來思考。”戴裡克已是相當熟練地回答道。“確實,對你來說,這是一件很重要的事情,不能魯莽地做出決定。”科林輕輕頷首道,“三天後,我們就將出發去下午鎮營地,你在此之前將答案告訴我,並留出熟悉封印物的時間。“是,首席閣下。”戴裡克認真行禮,退出了首席所在的房間。他沒急著回家,向“愚者”先生祈禱,打算先去訓練場那邊,錘鍊自己的各種“太陽”領域神術。――這是刻在白銀城每一個人血脈深處的習慣,唯有自律者,艱苦者,才能於荒蕪黑暗的大地上生存更久。…………貝克蘭德橋區域,一個陰暗的小巷子內。休又一次見到了那位戴黃金面具,對自己抱有明顯善意的軍情九處人員。“‘法官’魔藥配方可能還要等一段時間。”那位黃金面具男主動說道。這是因為對休的調查雖然沒再繼續進行,但也未宣告結束。休抿著嘴脣,點了點頭,似乎終於下定了決心般說道“我不要那個配方了。”“你,放棄了?”黃金面具男頗感詫異,又難掩喜悅地問道。休沒直接回答,側頭看了眼旁邊道“我,我積攢的功勳都換成金鎊吧。”聽完她的回答,黃金面具男欣慰點頭道“你能夠想明白是最好的事情。“過去的就讓它過去吧,你和你的母親、弟弟會有一段全新的,美好的未來。“嗯,你積攢的功勳如果換成金鎊,大概2000鎊,我會幫你再多爭取一點,之後,你可以繼續做我們軍情九處的外圍人員,有個官方身份對野生非凡者來說很有用。”休默然幾秒,嘴脣翕動了一陣道“謝謝。”她能清楚感受到面前這位的善意,所以剛才的道謝發自內心。不過,她不會放棄,她之所以選擇金鎊,是因為她已經在“世界”格爾曼斯帕羅那裡預定了“法官”魔藥配方――這位瘋狂冒險家還聲稱有後續的“懲戒騎士”魔藥配方。而同時,表面的放棄能幫助休有效打消軍情九處的懷疑。簡單交待了下之前幾個委託的進展,休告別黃金面具男,離開了小巷子。…………週二清晨,佛爾思再次早早出門,來到喬伍德區的帽子戲法旅店,見到了自己的老師多裡安格雷。“這是靈界探索注意事項,這是布提斯的畫像。”多裡安伸手捂住嘴巴,打了個哈欠,然後將厚厚的一疊紙張遞給了佛爾思。佛爾思沒急著閱讀資料,直接將目光投向了那張肖像畫上面是位應該不到四十的黑袍男子,他褐發微卷,卻給人異常堅硬的感覺,幽黑眼眸深邃得彷彿藏著數不清的事物。這就是“祕之聖者”……佛爾思手指一搓,利用“戲法大師”的能力燒掉了那張肖像畫。“不錯,很謹慎。”多裡安頗為讚許地點了點頭。他隨即提上行李箱,對佛爾思道“我得回普利茲港了,來貝克蘭德太久會引人懷疑的。”佛爾思知道貝克蘭德最近局勢緊張,恨不得老師趕緊離開,所以沒有挽留,目送對方走出了房間。然後,她藉助“開門”,一路來到了旅館後面的巷子裡。她剛分辨好方向,拐入一條街道,忽然看見一個披黑色風衣的人走了過來。這人掃了她一眼就自然移開了目光,而佛爾思背部的肌肉陡然緊繃。她的眼中已映出對方的樣子不到四十,褐色頭髮微卷,似乎異常堅硬,幽黑眼眸深邃,彷彿藏著數不清的事物。詭祕之主https://"
]