[
  "“隱者”嘉德麗雅同樣好幾秒未回過神來,沒想到羅塞爾大帝的祕密陵寢居然會牽扯出深淵。可仔細思考了一下,她又發現那種層次的爭鬥涉及什麼都不足為奇。有那麼一個瞬間,她希望女王不要再追查這件事情,但最終還是將這個想法壓到了心底,因為她覺得如果換成自己,應該也會做類似的選擇。各種念頭一閃而過,“隱者”嘉德麗雅向著斑駁長桌最上首行禮道“感謝您的解答,我今天沒有問題了。”“愚者”克萊恩微微頷首,環顧了一圈道“你們開始吧。”他話音剛落,一直在那裡培養勇氣的“魔術師”佛爾思就用一種閉上眼睛衝向死亡的“決絕”態度開口道“世界先生,我有一件事情想委託你。”見“世界”格爾曼斯帕羅的目光望了過來,她忙又解釋道“您需要做的並不多,每隔一段時間將我扔到一個陌生的地方,過幾天來接走就行了,如果您實在很忙,也可以集中在一個時間點,多展示幾次旅行讓我記錄。”聽到“魔術師”小姐的話語,克萊恩腦海內浮現的第一個想法是“荒野求生”這我有太多合適的地方,什麼蘇尼亞海最東面的神戰遺蹟,什麼靈界的卡爾德隆城,什麼格羅塞爾遊記裡的“奇蹟之城”利維希德,都比荒野危險十倍,百倍,甚至千倍,就怕“魔術師”小姐把握不住克萊恩沒讓“世界”格爾曼斯帕羅立刻做出回答,操縱這假人用充滿壓迫力的目光繼續注視著“魔術師”小姐。佛爾思無聲吸了口氣,緩和了下情緒,更加詳細地補充道“是這樣的,我現在是學徒途徑序列6的記錄官,要想消化魔藥,除了記錄各種非凡能力,還得記錄不同地方的風土人情和民俗傳說,我希望,希望儘快成為一位旅行家,只有這樣,才能在戰爭裡規避掉絕大部分危險。“世界先生,我目前只記錄了一次旅行,去了別的地方就沒法回來了,只好請您幫忙,不知道您是否有興趣,希望獲得什麼樣的報酬”原來是這樣“正義”奧黛麗終於恍然,且覺得佛爾思這個辦法真是太好了。尤其她還是一位暢銷小說作家,將“記錄”的風景民俗寫成書籍,出版發行,應該能極大地幫助魔藥消化奧黛麗暗自點了點頭,由衷地為好友感到欣喜。不過,作為一名資深“觀眾”,她怎麼可能察覺不了佛爾思對“世界”先生的恐懼和害怕,對兩人正式接觸會有什麼樣的情況發生竟頗有點期待。奧黛麗,這樣的心態不好但,這就是一名“觀眾”的心態佛爾思肯定想不到,她所謂畏懼的瘋狂冒險家只是一張面具,下方藏著一顆溫柔而善良的心我也得努力消化“夢境行者”魔藥,爭取每天晚上都去周圍的夢境裡逛一逛“正義”奧黛麗沒讓自己的表情和目光有什麼變化,保持著一種旁觀的姿態。“倒吊人”阿爾傑聽完“魔術師”的話語後,卻一陣唏噓,因為連這位“學徒”都開始衝擊序列5位階了,而自己還停留在這個層次。“世界”和“隱者”已經序列4,“正義”、“太陽”、“月亮”、“星星”也都序列5了,除了“魔術師”,只剩下剛加入的“審判”比我序列低想法翻湧間,阿爾傑只覺有股氣梗在胸口,難以消解,恨不得立刻找到機會,立下功勳,成為半神半人的“災難主祭。”他渴求著高位,渴求著掌握權力,渴求著被人認同,尊敬和服從,不想在塔羅會裡都逐漸落後。這樣啊克萊恩基本明白“魔術師”小姐想法的同時,忽地記起了一件事情。那是對方在某次滿月裡,於“愚者”先生面前提及的自我身份前外科醫生,現小說作家呃,將我製造的恐怖傳說變成文字,傳播出去,會不會幫助我更進一步消化“詭法師”魔藥嗯,小說裡描述得越是驚悚,越是恐怖,越是無解,效果應該就越好克萊恩突然有了靈感,操縱“世界”格爾曼斯帕羅道“這個委託很簡單,但我需要的報酬很特別。”聽到“世界”先生有答應的傾向,“魔術師”佛爾思又是喜悅又是緊張地問道“什麼報酬”“世界”格爾曼斯帕羅略作沉吟道“蒐集貝克蘭德各大醫院最近發生的鬼怪傳說,寫成一本小說出版或發表於報紙上。“小說的要求是越恐怖越詭異越好,能成為暢銷最好。”克萊恩之所以只提貝克蘭德各大醫院的事情,是因為“魔術師”小姐作為經常混跡於醫生圈子的本地作家,瞭解到那些傳說,以此為素材創作,是非常合理的,不會被人懷疑,而要是她連羅思德群島、迷霧海、東西拜朗才出現的怪談都有掌握,那查拉圖的祕偶肯定會上門“拜訪”她。貝克蘭德各大醫院最近發生的鬼怪傳說“正義”奧黛麗聽到“世界”格爾曼斯帕羅的話語後,怔了近三秒。她原本以為那些傳說是教會非凡者祕密治療傷者引起的,蘑菇和雜草是神奇物品的負面效果,沒想到似乎並不是這麼回事。奧黛麗也在心裡猜過會不會是“道恩唐泰斯”做的,畢竟這位先生聽自己提過空襲受傷者的事情,且是一個富有善心的紳士,但礙於沒別的線索和證據,只能認為教會的可能性更大。此時此刻,她幾乎可以確定,“小丑天使”就是“世界”格爾曼斯帕羅先生,即使不是,也有很深的關聯。戴上蘑菇和雜草面具的“世界”先生就和戴上瘋狂冒險家面具的格爾曼斯帕羅是一樣的他為什麼要在做好事的時候扮成那個樣子是因為需要恐怖怪誕的感覺和相應的反饋“正義”奧黛麗有所猜測地在心裡自語了幾句。“星星”倫納德和“倒吊人”阿爾傑則一個聯想到了聖賽繆爾教堂所屬“值夜者”最近討論的都市怪談,一個對下屬們聽說和遭遇的恐怖傳說若有所思。額,這樣的報酬我還真沒聽過,又不是寫傳記雖然最近爆發了戰爭,但報紙和小說的銷量似乎還增加了,之前的編輯一直在催我的新書嗯,身份必須好好保密,我得說服編輯換一個筆名,藉口就是不同風格的小說用不同的筆名“魔術師”佛爾思顧不得多想,略作衡量就回答道“好,沒問題。”“世界”格爾曼斯帕羅隨之低笑了兩聲,嗓音嘶啞地說道“如果你完成得不錯,我會讓你有記錄半神層次非凡能力的機會。”“沒問題”佛爾思一掃平時的懶散,語氣堅定地做出迴應。於她而言,“記錄”半神能力不僅可以提升自保的實力,還能非常有效地消化魔藥。這也讓“正義”奧黛麗、“審判”休、“星星”倫納德等成員忍不住在心裡感嘆起相似的話語“記錄官”真是令人羨慕啊一旦有半神層次的強者作為後盾,“記錄官”能發揮出超強的實力,不會比序列5差,某些時候甚至更強達成這筆交易後,場面短暫靜默了下來,因為塔羅會其餘成員目前都沒什麼需求“星星”倫納德剛成為“靈巫”沒多久,連扮演守則都未總結完整,後續則還有從黑夜教會得到晉升的可能,至於神奇物品,他已買下“海之言”,遇到特殊情況還能申請使用教會的封印物;“月亮”埃姆林正每天閱讀血族內部對月亮領域的研究資料,想讓“深紅學者”變得符合實際,而序列4“巫王”的魔藥配方和非凡材料,他很長時間都用不上,也買不起;“太陽”戴裡克才熟練掌握了“光之祭司”的能力,距離晉升還很遙遠,而“無暗者”的主材料,他已經拿到手裡;同樣的,“正義”奧黛麗和“審判”休也是晉升未久,一個在努力幫“世界”先生做事,積攢貢獻,一個揹負了大量的債務,迫切想要償還;“倒吊人”阿爾傑身處風暴教會,必須隱藏祕密,目前處在一個比較尷尬的位置,得有機會才可能晉升,而且,他有從“世界”那裡拿到“災難主祭”的魔藥配方;“隱者”嘉德麗雅剛剛半神,目前正深入研究各種隱祕之事,各種神祕學知識,讓她驚喜的是,她晉升沒多久,回想過去掌握的那些知識和祕辛時,竟發現自己直接消化了不少魔藥,這裡面,塔羅會上聽來的種種事情貢獻不小交易環節迅速結束,眾位成員開始了自由交流。“月亮”埃姆林環顧了一圈,目光落在了“星星”倫納德臉上“如果你們是官方非凡者,在戰爭期間會怎麼處理一位管轄範圍內的敵對勢力神職人員他還沒做也沒打算做不好的事情。”費內波特雖然還未直接與魯恩開戰,但他們入侵了魯恩的盟國倫堡,這讓豐收教堂周圍的信徒和民眾看烏特拉夫斯基主教的目光越來越不對。“星星”倫納德頗為自覺地想了想道“保護性關押。”ps月初求保底月票詭祕之主https://"
]