[
  "聽到首席的話語,“牧羊人”洛薇雅立刻提出了自己的問題:“和王庭正門那兩個‘銀騎士’一樣,不會主動攻擊範圍外的目標?”科林.伊利亞特輕輕頷首道:“至少目前表現出來的是這樣。”他們都已經靠近出口,而門外的守衛毫無反應。這意味著對方並不具備真正的智慧和靈性,很可能只是活化的某種事物。不等別的隊員開口,“獵魔者”科林繼續說道:“巨大,沉重……”獲得相應的情報後,白銀城眾人默契分組,一隊與出口拉開了距離,但又正對著大門,由“牧羊人”長老洛薇雅保護,作為吸引守衛的誘餌,一隊從首席那裡接過了相應的聖油,將它們塗抹至出口位置的地面,拿著“無暗十字”的海因姆和“獵魔者”科林各據大門一側,借石柱遮擋住了自己。然後,科林.伊利亞特將一把直劍插回背後,掏出一個金屬小瓶,咕嚕喝掉了裡面的液體。他的氣息迅速淡化,不再明顯,若不細看,根本發現不了他的存在。這又是一重佈置,海因姆在明,“獵魔者”在暗。又等待了十幾秒鐘,“牧羊人”洛薇雅往前探出右手,憑空一抓。她的銀灰長髮在這一刻染上了深藍。嗚的風聲激盪,那灰藍色的大門哐噹一聲向後敞開了。緊接著,蹬蹬蹬的腳步聲響起,沉重地讓整座大廳都出現了搖晃。一個提著長戟,覆蓋鐵色盔甲的“巨人”隨之奔向了大廳。它裸露在外的部分沒有一點血肉感,似乎是由金屬打造而成,黑色的面具後則是一團深紅的光芒。如果它不動,站在那裡,不會與雕像有任何區別。蹬!蹬!蹬!大廳的搖晃愈發明顯,那巨人雕像猛地扔出了手裡的長戟,讓它掀起颶風,奔向了正對著門口的戴裡克等人。砰!那長戟打在了一道無形的屏障上,虛幻的波紋急速盪開。“牧羊人”洛薇雅的身前,不知什麼時候多了道穿銀色全身盔甲的虛幻身影,它將手中的巨劍插入了地板的縫隙裡。蹬!蹬!蹬!巨人雕像沒有停頓,奔入了大廳。就在這時,它腳下發出了刺溜的聲音,龐大的身軀猛然後仰。它踩到了塗抹聖油的地方。巨人雕像滑倒之際,眼中深紅光芒驟然大盛,無形的力量浮現,將它托住。突然,一道熾白灼熱的光芒從“無暗十字”上迸發而出,準確命中了巨人雕像的獨眼位置。那深紅的色彩一下黯淡。“獵魔者”科林躍了起來,雙手反握著同一把直劍,如鷹類撲擊獵物般狠狠往下刺去。片片晨曦凸顯,交匯於那把直劍上,讓它變得異常巨大,甚至超過了科林.伊利亞特的身高。噗的一聲,這把明淨的直劍刺入了巨人雕像面甲的空隙處,刺進了它的眼睛。洶湧的晨曦隨之奔騰而入。科林.伊利亞特握著劍柄的雙手又往下用了用力,在巨人雕像砰噹倒地的同時抽出直劍,躍向了側方。那巨人雕像躺在了門口,體內不斷髮出破裂的聲音,最終失去了所有動靜。“獵魔者”科林沒再看它,轉身望向大門之外,隔了幾秒道:“暫時沒別的守衛了,可以處理一下這個雕像。”戴裡克等人迅速圍了上去,熟練地在巨人雕像身上搜尋起材料。灰霧之上的克萊恩旁觀了戰鬥的整個過程,對白銀城眾人的默契配合深感讚賞。據他觀察,那巨人雕像不知是用什麼金屬製成的,表面還覆蓋了防禦力驚人的盔甲,戰鬥中完全可以不在乎絕大部分攻擊,非常不好對付。而且,這巨人雕像本身沒有“靈”,也就是說,它可以免疫相應領域的非凡能力,比如“操縱靈體之線”、“催眠”、“狂亂”和“夢魘”,簡直是個行走的堡壘,讓人懷疑是當初“豐收女神”的作品。克萊恩自問若是換成自己,在“詭法師”最核心能力無法產生作用的情況下,只能依靠兩個祕偶本身的能力去對付那巨人雕像,戰鬥不知會發展成什麼樣子。“墮落伯爵”的“扭曲”和“混亂”說不定有奇效,但未必能像白銀城探索小隊這麼快解決……一支配合默契的非凡者隊伍真的能發揮出“1加1大於2”的效果,嗯,那位首席對時機的把握和攻擊的堅決程度也是關鍵……克萊恩微微點頭,內心一陣讚賞。若這真是直播,他此時此刻可能就要忍不住打賞一下了。當然,大概率只是想一想。拿走了巨人雕像身上最有價值的事物後,白銀城探索小隊繼續前行,沿著外面的走廊,進入了另外的大廳。就這樣,他們在重重宮殿、座座高塔和不同的走廊階梯之間來回穿梭,試圖尋找出更多的線索,以及外來者小杰克描述的“大海”入口。――不管他們是否相信那個小男孩的話語,心中都已不自覺期盼起“巨人王庭”後方有深藍的大海,大海的另外一邊,有人類繁衍生息的國度,在那裡,黑暗深處沒藏著怪物,太陽正常升起和落下,閃電只在下雨前出現,人們收穫著各種各樣的食物。這個過程中,白銀城探索小隊遇到的敵人並不多,大部分是那種活化的雕像,少量屬於遺留情緒與黃昏力量結合產生的惡靈,後者面對“無暗十字”幾乎沒有反抗之力。“這也正常……”灰霧之上的“愚者”克萊恩輕輕頷首,對目前的情況表示接受,“巨人王隕落後,這裡就已經屬於遠古太陽神,不太可能有大量的巨人強者和神奇物品存留……天使之王們於此地密謀時,不必要的麻煩肯定也會提前排除……等到遠古太陽神被分食,這裡就不知道屬於誰了,或者被荒廢了……“總之,沒有太多的半神和物品是可以預見的,嗯,要是沒有‘無暗十字’,那些惡靈會非常麻煩,白銀城探索小隊沒可能這麼順利,根本前進不到現在這種程度,除非有天使帶隊或者啟動了‘0’級封印物……”當“無暗十字”又回到戴裡克手中時,白銀城探索小隊已距離“巨人王庭”最高的那座建築很近很近。這裡的黃昏光芒非常濃郁,似乎就來自那個宮殿。“出了這個大廳,應該就來到巨人王居所的側方了。”“獵魔者”科林辨別了一下位置和方向,指著前面道。“牧羊人”長老洛薇雅點了點頭,神情間終於多了些難以遏制的希冀。戴裡克的心臟跳動隨之加快,再也無法控制自己的激動,然後,他被安提爾娜“安撫”了。調整好情緒,白銀城眾人進入了前方大廳,看見兩側懸掛有一幅幅類似油畫的東西。這些“油畫”上描繪的是不同的巨人,他們有的拿著骨笛,有的提著風鈴,有的抱著足以匹配自己身高的七絃琴。隨著白銀城探索小隊的抵達,油畫上的巨人們突然活了過來,它們或吹骨笛,或搖風鈴,或彈琴絃,合奏出了一篇美妙的樂章。大廳內的黃昏光芒變亮了少許,四周的長條桌上浮現出了一份又一份食物,它們泛著讓人垂涎的油光,散發著極具誘惑力的香味。烤雞……燒鵝……塗抹著蜂蜜的魚……這是“巨人王庭”的晚宴?可那些雞、鵝、羊、魚的體型會不會太大了……“豐收女神”的傑作?克萊恩瞄了一眼,確認出現的食物都是幻術效果,畢竟“巨人王庭”早已沒有食材,也缺乏會空想或創造的人。“這,這是正常的食物?”提著“雷神怒吼”的海因姆目光發直地望著其中一張長條桌,喉結上下蠕動了一下。“可能。”戴裡克抽了抽鼻子,忍不住吞了口唾沫。除了黑麵草,他們從未見過正常的食物,那些怪物的肉烤出來顏色各異卻一樣的難吃,甚至會導致中毒。“獵魔者”科林凝視了幾秒,嘆了口氣道:“都是假的,不要接觸,否則可能出現不必要的意外。”洛薇雅之外的白銀城眾人艱難地收回了目光,跟著首席,一路來到了這座大廳的出口。經過一番審視,科林.伊利亞特將雙劍插入地面,伸手推開了那扇沉重的大門。一道縫隙隨之出現,更為濃郁的橘紅光芒映了進來。隨著那縫隙越來越大,一座高聳入雲氣的宮殿逐漸清晰。然後,白銀城眾人聽見了嘩啦的聲音。這個時候,科林拔出一把直劍,壓住了隊員們心中湧現的躁動。他旋即抽出另一把直劍,緩步走出了大廳,戴裡克等人謹慎而小心地跟在後面。徹底沐浴於黃昏之中後,他們同時將目光望向了左側,那裡有一排石柱拼成的扶欄。扶欄之外是瀰漫的橘紅雲氣,雲氣的遠處是一片輕輕湧動的,看不到盡頭的深藍,發出了嘩啦聲音的深藍。不需要誰來解釋,白銀城探索小隊的隊員們同時想起了書籍上的記載和小杰克的描述,腦海內隨之閃過了一個名詞:“大海。”九天神皇"
]