[
  "等到那兩團燃燒著的,暗紅色的火焰從福根之犬處晃盪著落向克萊恩的身前,他才清醒過來,一陣疑惑又一陣慶幸:“它們為什麼會主動自殘,湊了一對眼睛給我,周圍還流淌著濃郁粘稠彷彿糨糊的血液……“如果這是它們的陷阱,我剛才已經踏入,竟呆愣了好幾秒鐘,這在‘詭法師’的戰鬥裡,是致命的錯誤……“不過,無論是誰,第一次遇上這種事情,都難免會有類似的反應――處心積慮想要對付的可怕敵人一見到你就跪地求饒,搖尾討好,簡直就像發生在夢中……“這表現和阿羅德斯很是相像啊,難道‘靈界之上的偉大存在’真能於靈界展現出特異?”念頭電轉間,克萊恩看了眼兩條匍匐於虛空,搖著尾巴的福根之犬,伸出左手,接住了那兩團暗紅色的火焰和粘稠深紅的大量血液。剛一接觸到這些事物,克萊恩耳畔就陡然響起了似曾相識的囈語和嘶吼,它們時而尖銳,時而低沉,時而狂躁,時而誘人,時而瘋癲,時而飄渺。緊接著,他眼前浮現出了一片虛幻的,灰白的霧氣。這霧氣瀰漫於四周,看不到邊際,上方隱約能見一座巍峨雄偉如同神靈居所的宮殿。這是克萊恩非常熟悉的場景,因為每次進入灰霧之上那片神祕空間時,他都會穿透類似的地方。最開始,他逆走四步後,很難注意到周圍的情況,但隨著自身的適應和序列的提升,已能較為輕鬆地抓住機會做一定的觀察。而此時此刻,克萊恩並沒有低誦“福生無量天尊”等名號,也沒有逆時針走出四步。這讓克萊恩異常警惕,然後看見無邊無際的灰霧裡,好幾道身影模模糊糊地呈現了出來,它們與灰霧時而重疊,時而分離,皆是眼中燃燒著暗紅火焰,周身覆蓋漆黑短毛的福根之犬。之前那兩條失去了一隻眼睛的福根之犬回到了同伴們的身旁,融入了灰霧之中顏色較深的斑塊裡。所有的異象隨之消失,浮於靈界深處的克萊恩發現“周圍”不再有福根之犬,只剩下自己的兩個祕偶和遊蕩於遠處的奇特靈界生物。……克萊恩低下頭,看了看手中的“眼珠”和血液,通過感受到它們的存在確認自己剛才經歷的不是一場幻境。福根之犬又被稱為源堡看守者……它們生存在靈界中歷史的孔隙裡……我剛才看見它們活躍於灰霧內,與顏色較深的斑塊融為了一體……結合所見所聞,克萊恩逐漸有了一個大膽的判斷:“也許源堡指的就是灰霧之上那片神祕空間,指的就是那扇古怪的光門……“而灰霧是靈界之中所有歷史交織成的象徵事物,其中存在孔隙……“我每次通過灰霧進入神祕空間,都會在那裡留下一定的痕跡,讓福根之犬不再陌生,將我視為了源堡的主人,所以,一看到我,它們就立刻奉上了我需要的物品,搖尾乞憐?“計劃了一天,問好了情況,邀請了幫手,結果是在打自家守衛的主意?”想到這裡,克萊恩莫名產生了些荒謬感,就像灰霧之上的“愚者”伸出黑手,試圖薅點“羊毛”,結果薅到了自己身上一樣。“呼……源堡……雖然這樣的發展讓我愈發恐懼,但不管怎麼樣,終究對灰霧的主人,對那片神祕空間,開始有一定了解了,未知才是最可怕的……”沉默地立於靈界深處片刻後,克萊恩緩慢地吐了口氣,將兩個祕偶召了回來。他打算等“詭法師”魔藥徹底消化完,再試著從“魔鏡”阿羅德斯等地方尋求源堡相關的知識,到時候,真出了什麼意外,他可以通過晉升來對抗。…………東區,一個兩居室的出租屋內。頂著較深眼圈的佛爾思從外面回來,順手取了今天份的報紙和信件。“怎麼樣?”剛好回家用午餐的休抬頭問道。佛爾思伸手捂住嘴巴,打了個哈欠道:“還不錯,我認識的那位編輯對我新書的題材和寫法很滿意,決定儘快安排連載。“你不知道,貝克蘭德醫院的恐怖傳說最近很受歡迎,已經有暢銷作家從中獲得靈感,開始連載類似的故事了,我竟然不是第一批!”“……這是好事。”休想了一秒,認真點了點頭。這意味著同樣寫貝克蘭德醫院恐怖傳說的佛爾思不會那麼引人矚目,她新的筆名也不會遭受考驗。“我知道。”佛爾思丟下報紙,將裡面的幾封信抽出,快速翻看了起來。很快,她發現了老師多裡安.格雷.亞伯拉罕的回信。佛爾思的表情頓時嚴肅了不少,飛快拆掉信封,展開信紙,做起瀏覽:“……班傑明.亞伯拉罕是因蒂斯人,生活在羅塞爾時期……除了神祕學方面的知識和少量遺產,他沒有留下什麼有價值的事物……後來,那一切被極光會摧毀了,我沒法提供相應的資料……”格爾曼.斯帕羅先生要失望了……佛爾思抿了抿嘴脣,玩了個戲法,將手中的信紙燒成了灰燼。然後,她開始寫回信,詢問老師是否知曉“血皇帝”亞利斯塔.圖鐸的祕密遺蹟。…………班傑明.亞伯拉罕這條線索斷掉了……都是極光會那幫瘋子的錯……克萊恩來到灰霧之上,聆聽了“魔術師”小姐的禱告。他同時知曉了貝克蘭德醫院恐怖傳說開始連載的訊息。回到現實世界,克萊恩正要外出用餐,忽然看見信使小姐提著四個腦袋,從虛空中走了出來,其中一張嘴巴咬著一封信。“誰寄的?”克萊恩略感疑惑地詢問道。蕾妮特.緹尼科爾剩下三個腦袋依次回答道:“被誘惑……”“的……”“笨蛋……”這是誰……克萊恩愈發茫然,接過那封信,展開看了一眼:“那些事情的幕後真凶是喬治三世,他的目的是成為‘黑皇帝’,你有興趣破壞這件事情嗎?”“特莉絲。”特莉絲?這個魔女居然敢給我寫信了,不怕被信使小姐當場抓住嗎?對了,信使小姐剛才說寄信者是“被誘惑的笨蛋”……特莉絲誘惑了一個男人,讓他幫忙召喚信使,自己則躲得很遠,等待對方通過鏡子聯絡?還是很有頭腦嘛……嗯,她在追查這件事情上真的很執著啊,不擔心被我或者喬治三世幹掉嗎?那個男人應該是非凡者,普通人要想舉行召喚信使的儀式還是很困難的,畢竟主要依賴自身的靈和靈性……克萊恩先是一陣詫異,旋即有所明悟。緊接著,他開始疑惑特莉絲為什麼能猜到喬治三世想成為“黑皇帝。”沒有足夠的神祕學知識,沒掌握“黑皇帝”的成神儀式,沒了解相應的歷史,就算半神,也很難猜到,絕不像“紅天使”惡靈說的那麼輕鬆!難道特莉絲還有別的幫手?或者說她獲得了更多的來自“原初魔女”的力量,包括各種知識和隱祕?克萊恩微皺起眉頭,愈發覺得那邊問題不小。如果有機會,他一定會除掉魔女特莉絲。思考了十幾秒,他從衣物口袋裡拿出紙和筆,刷刷刷寫了封回信:“有一定的興趣,但不知道你想怎麼做。”…………貝克蘭德橋區域,一位三十來歲的男子驚恐地看見不久前出現的那個無頭,不,四頭女妖凸顯於自己面前,扔下了一封信。“神祕學世界裡的信使都這麼可怕嗎?”等到蕾妮特.緹尼科爾離開近五分鐘,那男子才喘了口氣,撿起來信,拆開看了一眼。這個過程中,他的目光逐漸變得火熱,因為又能與那個夢幻的美人兒見面了。按照吩咐,他等到傍晚才找出一團漿糊般的黑色事物,分離少許,均勻塗抹到了一面鏡子上。幾秒後,那鏡子變得幽暗,彷彿連通了另一個世界。也就是眨了一下眼睛的工夫,鏡中呈現出了與當前環境截然不同的一個房間,那裡立著一個穿深黑長裙,溫文純美的少女,正是魔女特莉絲。完成儀式的那名男子頓時流露出了幾分痴迷,聲音不自覺放輕道:“回信說有一定的興趣。”特莉絲臉頰兩側的淺渦一點點綻放了開來,讓鏡子內外都似乎明亮了少許。她眉眼舒展地說道:“我會給你寄一封信過來,你轉交給格爾曼.斯帕羅,絕對不能看裡面的內容。”得到那名男子毫不猶豫的承諾後,特莉絲伸出右手,在鏡面上一抹,讓那幽暗的水光消失不見。她旋即找來紙筆,斟酌了幾秒,飛快寫道:“喬治三世儀式所需的祕密陵寢應該來自‘血皇帝’亞利斯塔.圖鐸,而有一位存在對此非常瞭解,或許能幫助我們順利潛入,在儀式時做出破壞。“我有辦法聯絡那位存在,但必須等到下次滿月時,而你需要做的就是提供亞伯拉罕家族後裔的一些血液、髮絲、肉塊或者白骨給我。“特莉絲。”PS:週一求月票、推薦票~"
]