[
  "狂暴海,一座貧瘠無人的島嶼。此處距離南大陸不遠,但在地理學上並不屬於那裡,克萊恩之所以選擇這座島嶼作為自己晉升“古代學者”的地方,一是想最大程度避開阿蒙和查拉圖,且不進入“慾望母樹”擁有廣泛影響力的區域,二是因為狂暴海在“死神”遺留力量籠罩中,四捨五入就等於“黑夜女神”的國度,儀式真要弄出什麼大動靜,可以有效遮掩一二。而且,這裡非常荒涼,沒什麼生物,不用擔心出現意外會波及無辜者……克萊恩環顧了一圈,開始佈置儀式,將相應的材料從灰霧之上帶回了現實世界。緊接著,他翻閱起厚厚的古代歷史資料,將自己無法肯定的,用“占卜”也判斷不出真假的部分記載抽了出來。啪!他隨手一抖,赤紅火焰躥升,吞噬了那疊紙張。――“古代學者”魔藥需要的輔助材料是大量的真實的古代歷史記錄,所以,克萊恩不想冒險使用自身無法確定的那些,寧願數量上少一點。做完挑選,他先將福根之犬的血液倒入了大釜中,然後把預先稱量過的幾粒白霜結晶放了進去。兩種輔助材料剛一接觸,立刻就騰起了淡薄的霧氣,它將器皿包裹,有半人高,一臂寬。克萊恩瞄了一眼,依循靈性直覺,暫時放棄了新增最後一種輔助材料,先行讓祕偶恩尤尼抓起霧之魔狼的絮狀心臟,將這白霧凝聚體般的東西丟入了大釜。在恩尤尼手臂凝出白霜的同時,器皿內瀰漫出的霧氣變得極為濃郁,並出現了收縮和膨脹,彷彿有了自己的生命力,心臟正在緩慢跳動。沒有猶豫,克萊恩操縱祕偶恩尤尼拿起福根之犬的一對眼珠,把這兩團暗紅火焰般的事物塞進了宛若實質的濃霧裡。那霧氣的顏色飛快變深,克萊恩完全看不到核心位置的大釜了。他沒有慌亂,非常平靜地讓另一個祕偶將那些真實的古代歷史資料一頁一頁地扔給了那團暗色濃霧濃霧逐漸往內坍縮,在“消化”掉那些歷史記錄後,終於如水汽一樣落回了大釜內,變成一團似液體似氣體,色澤暗紅的事物,近乎嬰兒的腦袋大小。看到這一幕,克萊恩解下左腕袖口內的靈擺,用“占卜”的方法確認起這份魔藥是否調配成功。這一次,他得到了那團事物相當危險,但勉強可以承受的啟示。而這就意味著魔藥調配成功。哪怕嚴格按照配方調製,序列3的魔藥也相當於毒藥了,撐得過去就晉升,撐不過去就發瘋,失控,甚至暴斃……克萊恩凝視了逆時針快速旋轉的黃水晶吊墜幾秒,將銀鏈拉起,重新纏繞於左腕。他的目光旋即投向了那份漂浮於大釜內的魔藥,腦海裡油然閃過了一個個念頭:“‘詭法師’的扮演除了‘驚悚’、‘恐怖’、‘導演’、‘難以理解的能力’等關鍵詞,應該還有本身神祕,未知,複雜,命運難以捉摸等要素,兩方面結合在一起才是完整的‘詭法師’……這一個是行為風格,一個是本身屬性……“而對我來說,來歷神祕到我自己都還沒弄清楚真相,經歷複雜到已經阻止過真神降臨,嚇過天使之王,命運難以捉摸到連‘水銀之蛇’都看不太明白,所以,算是早已提前扮演,自然而然就消化掉了那部分魔藥,無需總結守則……“這才真正體現出了‘詭’這個單詞啊……“嗯,‘古代學者’的儀式要求完全脫離現實至少300年,在自己已成為歷史,不屬於當前時代後服食魔藥,我被封於蠶繭內,吊在灰霧之上的人生是能滿足,且綽綽有餘,但成為克萊恩後,我這一年多內經歷了太多事情,已在當代留下了烙印,會不會影響到儀式的效果?“應該會……幸運的是,還不到兩年,烙印不會太深,勉強可以接受,畢竟我不可能再把自己懸吊起來300年,然後才服食魔藥……還有十幾年就世界末日了!“而且,我掌握的古代歷史絕對遠遠勝過任何一位‘詭法師’,算是提前做了非常有效的扮演,肯定能規避不少危險……”思緒電轉間,克萊恩深吸了一口氣,不再多想。戴著絲綢禮帽,穿著雙排扣呢制大衣的他面板忽然變得透明,鑽出了一條又一條蘊含著立體層疊符號的蠕蟲。那些透明的蠕蟲蠢蠢欲動著,彷彿要爬進大釜內那團濃縮霧氣裡,只留下空蕩蕩的衣物和帽子在原地。勉強控制住這樣的狀態,克萊恩沉穩地伸出右手,抄起了那份霧氣纏繞成的魔藥。這魔藥似乎沒有重量,輕飄飄地就來到了他的臉前。克萊恩張開嘴巴,猛地往內吸氣。那團魔藥頓時變形,拉長著投入了克萊恩的口中,讓他就像在吞食暗紅的霞光。那些透明的蠕蟲蜂擁著鑽回了體內,分別撕扯下一些魔藥,咽入肚中。由於自身神話生物形態特殊,既是一個整體,又分割成了許多細小部分,因此克萊恩只能以這種方式服食魔藥。當然,若是他能駕馭不完整的神話生物,會簡單不少。無聲無息間,克萊恩只覺一種冰冷的感覺傳遍了每一條“靈之蟲”,且又帶著些許灼燒般的疼痛。他的眼前隨即出現了熟悉的,看不到邊際的灰白霧氣,它們籠罩了整個世界,於下方呈現出克萊恩過往的一些經歷。這包含他製造恐怖傳說、與“紅天使”惡靈對話、找“正義”小姐治療半神盧卡的失控徵兆、狩獵赫溫.蘭比斯、對付阿蒙分身,、復仇因斯.贊格威爾、探索卡爾德隆城、潛入聖賽繆爾教堂、橫行海上、阻止“真實造物主降臨”、拯救廷根等事情和平時的各種各樣生活細節。它們和不同的人、物發生著糾葛,非常龐雜,匯成了一片海洋,克萊恩“飛行”於上,無法找到足夠準確也足夠清晰的自我定位,有種快迷失在這片區域的感覺,而那種冰冷的意蘊和灼燒的疼痛驅使著他不斷前行,以此宣洩影響,難以返回現實世界。克萊恩勉強控制住這種感覺,在意識逐漸迷糊,身體緩慢下降的過程中,竭力尋找著可供確定自身的事物。終於,他看見灰霧的深處,大海的盡頭,有一個破碎的光斑,心中一動,依循直覺,以一種遨遊星空的姿態飛了過去。那個光斑裡是一道懸吊於模糊光門上的身影,他裝在透明的“蠶繭”內,輕輕晃盪著,樣子正是原本的周明瑞,這與周圍沒什麼關聯,孤零零一個,輕鬆就能把握。我之前用“昨日重現”符咒沒法看到,現在竟然可以……也就是說,晉升的過程裡,我能間接影響灰霧之上的“源堡”了?等等,我的思維能力恢復了……克萊恩的意識一下清醒了不少,終於明白了儀式的本質是什麼。排除細節干擾,為自身成為“古代學者”提供清晰準確的定位,防止迷失!循著類似的光斑,克萊恩開始往灰白霧氣深處,看不到盡頭的地方“飛行”,途中,他發現周圍的霧氣裡,散佈著各種各樣的光之碎片,它們有殖民階段的,有羅塞爾統治時期的,有背誓之戰、白薔薇戰爭、二十年戰爭期間的……這都是克萊恩瞭解的那些第五紀曆史。克萊恩一邊從它們之中穿過,一邊意識自然分化,完成了無形的連線,定位的更加清晰。蒼白年代,四皇之戰,特倫索斯特帝國,圖鐸王朝,聯合帝國,所羅門第一、第二帝國,紅天使隕落,“血皇帝”成神,“黑皇帝”歸來等歷史碎片隨著克萊恩不斷地往前追溯,相繼浮現於無盡灰霧的不同地方,就像黑色夜空裡的星辰,照亮著旅者的歸途。這樣的遨遊裡,克萊恩只覺自己越來越清醒,每一條“靈之蟲”的冰冷與灼燒感都越來越輕微。他早就可以掉頭,返回現實世界,但沒有停止,暢快地向前飛行著。“救贖薔薇”致命襲擊,純白、風暴、智慧三大天使分食遠古太陽神,“巨人王庭”密謀,黑夜、大地、戰神教會作為隱祕組織躲躲藏藏等光之斑塊在灰白的霧氣裡一幕幕閃現著,克萊恩越是前溯,越是舒暢,有一種“奔跑”得快要飛起來的感覺。他的身邊不知什麼時候出現了一群眼窩燃燒暗紅火焰,身體覆蓋漆黑短毛的恐怖犬型生物,它們狂奔於看不到底部的灰霧之中,跟隨在克萊恩的兩側,似陪伴,似護衛。其中,有兩隻是獨眼。克萊恩左右看了一眼,笑了笑,沒有停止,繼續往灰霧深處遨遊。第二紀“雙生年代”、“火之初耀年代”的部分歷史從他身邊後掠,為他指明著前行的道路,終於,克萊恩停在了一個孤零零的光之碎片前,裡面是枯萎衰敗的森林和一處正常大小的墓穴。他再往前看,灰白的霧氣靜悄悄地密佈著,不知哪裡才有光之碎片漂浮。感受到靈性的枯竭,克萊恩未做尋找,意識與出發點的定位相連,陡然往下墜落。灰霧急速淡化間,克萊恩感受到了自己的身體,看見了前方的大釜。他沒顧得上體會當前狀態,下意識抬起腦袋,望向了半空。他直接看見了灰霧,看見了灰霧之上的古老雄偉宮殿。那片神祕的空間正輕輕顫動。…………貝克蘭德,一個騎自行車的郵差停了下來,微微側頭,按了按右眼的單片眼鏡。他旋即低聲自語道:“源堡……怔了幾秒後,這臉龐瘦削的年輕男子勾勒嘴角,笑了起來,神情間滿是期待。同一座城市的東區,一間出租屋內,懸吊於半空的一道道身影輕輕晃盪,同時發出了聲音:“源堡……”聖賽繆爾教堂地底,正在給隊員安排任務的倫納德.米切爾大腦內突然響起了一道略顯蒼老的嗓音:“源堡……”PS:今天有加更。九天神皇親,點選進去,給個好評唄,分數越高更新越快,據說給新打滿分的最後都找到了漂亮的老婆哦!手機站全新改版升級地址:,資料和書籤與電腦站同步,無廣告清新閱讀!"
]