[
  "蘇尼亞海,帕蘇島,風暴之淵教堂。這是風暴教會總部裡的總部,聖殿中的聖殿,是受到神靈眷顧的地方。此處,蔚藍、銀白、青綠、金黃等顏色勾勒出的壁畫看似粗獷,卻帶著神聖威嚴的感覺,再加上超百米高的穹頂,讓人僅是站在這裡,就能體會到自身的渺小,無法控制地低下腦袋。阿爾傑威爾遜已通過儀式,“真正”成為了一位序列5的“海洋歌者”,此時與同一批晉升者來到這裡,等待著聆聽教皇迦德二世的教誨。果然,超量服食魔藥真的很容易接近失控,我都已經消化完了以往那些,這次還是差點無法承受……等離開帕蘇島,就從“太陽”那裡借“無暗十字”,排除多餘的特性,這既能換取金錢,也可以於暗中培養一些效忠我的非凡者……阿爾傑藉助地面藍色石磚的倒映,看見自己的頭髮顏色更深了一點,也粗了一點。這個時候,宛若雷鳴的樂器聲響起,在每個非凡者的心頭炸開,散播出極大的恐懼。教皇迦德二世拿著權杖走了出來,登上臺階,面朝向眾人,用滾滾盪開的低沉聲音道“祝賀各位,你們距離主又近了一步。”他戴著鑲嵌有藍寶石、祖母綠等寶石的三重冠冕,穿著深藍近黑的法袍,上面用金銀雙色絲線繡有象徵閃電、風暴、海洋的圖案,氣勢深沉威嚴,有種巨大風暴即將來襲的感覺。這位地上天使,“風暴之主”的代言者是個外表年齡只有四十來歲的中年,但所有人都知道,迦德二世執掌樞機會議已近百年。作為神靈的眷者,這種程度的長壽在信眾眼裡並不奇怪,沒任何值得恐懼的地方,是一件很正常的事情。聽到教皇冕下的祝賀,阿爾傑沒動任何念頭,跟著其餘“海洋歌者”握右拳,擊左胸,高喊出聲道“風暴在上!”接下來的一刻鐘內,他們安靜地聽起迦德二世佈道。走完這個流程,阿爾傑從一位“代行者”高階執事那裡領到了自己的任務――前往蘇尼亞島,埋伏在周邊海域,尋找機會襲擊港口、補給艦隊和弗薩克商船。…………貝克蘭德,皇后區,霍爾家的豪華別墅內。奧黛麗剛披上藍色的斗篷,準備帶著金毛大狗蘇茜、女僕安妮等人前往佩斯菲爾街的“魯恩慈善助學基金”,就看見自己的父親霍爾伯爵從正門外進來。“爸爸,上午好,你是,昨晚沒回家?”奧黛麗略感疑惑地上下打量了幾眼。“看得出來?”霍爾伯爵摸了摸自己漂亮的小鬍子,笑著問道。奧黛麗見父親心情不錯,碧眸微轉,淺笑說道“你外套上有濃厚的香菸氣味,這說明你有很長一段時間沒有脫掉它了,而它是外出的衣物。”除了這點,還有許多細節可以得出相同的結論,但奧黛麗都刻意沒去提。霍爾伯爵邊將外套脫下,交給貼身男僕,邊呵呵笑道“不錯,觀察力很敏銳,看來在‘慈善助學基金’的忙碌很大程度上提升了你。“我昨晚一直在首相官邸,等待訊息。”說到這裡,霍爾伯爵嘆了口氣,然後才道“凜冬郡和間海郡前線再次打退了弗薩克人的進攻,隨著嚴寒的來臨,我們終於獲得喘息機會了。”奧黛麗眨了下眼睛,恰當地表現出了自己的詫異。霍爾伯爵頓時笑了笑“我明白你在疑惑什麼,報紙上說的只是我們想讓民眾們知道的。“安曼達山脈防禦線和間海沿岸各大城市的局面並不像你認為的那樣好,在最初的第一輪突襲裡,我們的艦隊,我們的士兵,都承受了極大的損失。為了不造成恐慌,我們公佈的是各有勝負,並讓各大造船廠、兵工廠瘋狂開工。“這段時間以來,兩條防線好幾次差點被突破,不少關鍵區域失去又奪回,反覆拉鋸,據說成為了人類絞肉機。“幸運的是,我們終於堅持了下來,這個冬天將是這場戰爭的轉折點。”其實我知道……陣亡者、失蹤者、受傷者的數量可能有被掩飾,但也說明了不少問題……而且,寒冬不一定是好事,弗薩克的“天氣術士”非常擅長利用類似情況……奧黛麗心中一陣黯然,忙控制住情緒,露出笑容道“真好,希望能儘快恢復和平。”霍爾伯爵怔了一下,轉而說道“國王陛下打算在週六向全國民眾做一次演講,告訴他們,我們必將勝利。“到時候,會在各大城市各個鄉村組織民眾到廣場,用最新的技術讓所有人都聽到。”最新的技術……讓民眾們聚集到各個廣場聽國王演講……奧黛麗霍然想到了“世界”先生的提醒,決定將這件事情告知對方。…………組織大量民眾到廣場聽演講……這是相應的祭祀了吧?喬治三世即將舉行“黑皇帝”儀式?從“正義”小姐處獲知最新訊息的克萊恩回到現實世界,表情明顯變得凝重。他在出租屋內來回踱了幾步,沒再耽擱,拿出紙筆,飛快寫道“我已蒐集齊二十條途徑的非凡者血液,只差‘刺客’和‘罪犯’。“喬治三世將在這週週六舉行一次面對絕大部分民眾的演講,你應該知道這可能代表著什麼。“另外,我需要與‘門’先生對話的儀式。”摺好信紙,讓蕾妮特緹尼科爾送出去後,克萊恩緩慢吐了口氣,難以遏制地轉動起各種各樣的念頭“魔女的血液應該不成問題,特莉絲在破壞喬治三世圖謀的事情上顯得很堅決……“‘神祕女王’那裡可以透露一些我有辦法進入祕密陵寢的訊息了……雖然她的主要目的是復活大帝,不太願意直接與喬治三世為敵,但若是讓喬治三世成功,大帝很可能就回不來了……“惡魔的血液只等白銀城首席回來……他率領的狩獵小隊出發了有十多天,應該快返回了……這理論上來得及,沒問題……如果不行,我就嘗試兩個備用方案,一是用囈語者的氣息代替血液,二是從歷史孔隙裡召喚出曾經遇到過的那些惡魔,抽取他們的血液……”…………貝克蘭德橋區域,一個看起來沒什麼特殊的房間裡。黑髮亮澤,直接披下的特莉絲探手從鏡子內取出了一封信。她拆開一看,眉頭逐漸皺起,分外惹人憐愛。“終於要到來了嗎……”特莉絲表情變化了幾下,似猶豫,似抗拒,似膽怯,似迷茫。最終,她露出了笑容,略顯扭曲地低語道“我殺過那麼多人,造成過那麼多次慘案,就算這次死掉,也早就賺回了本金……”又默然了幾秒,特莉絲從黑裙暗袋內抽出了一根玻璃試管。裡面裝的不是她的血液,而是另一個魔女的,原名謝爾曼,後自稱雪曼的那個。作為合格的,資深的魔女,特莉絲在培養雪曼時,有找機會拿走她一些血液,作為詛咒的憑依,這或許絕大部分時候都派不上用場,但可以有效防止意外。雪曼死後,特莉絲沒丟棄這管血液,因為魔女們需要用到這種材料的時候還是蠻多的,就像現在。…………白銀城,某個民居內。閃電頻率剛有增加,戴裡克就翻身起床,點燃爐火,麻利地烤制起蘑菇麵包。這種麵包比原本黑麵草做的更為精細,更加香甜可口,他非常喜歡,每天都前所未有地期待著三餐。唯一的問題在於,能做麵包的蘑菇產量不是太高。受限於怪物屍體的數量,每個居民每一週只能領取一次,可供四五餐。――經過幾千年的努力,白銀城周圍區域已經相對安全,怪物較少。戴裡克聽說,有人為了獵取怪物,培養蘑菇,故意將自己置身在了黑暗裡,希望能成為誘餌。然後,他就被吃掉了。得到那些蘑菇讓大家出現了一定的樂觀情緒……這樣不好……戴裡克想起首席出發前的感慨,搖了搖頭,拿起一個從其他城邦廢墟里撿回來的罐子,倒出了白色的牛奶。坦白地講,他並不喜歡這種東西,可“正義”小姐描述的牛奶能幫助人類長得更高更壯打動了他。作為一名白銀城的居民,戴裡克知道自己由於沒選擇“巨人”途徑,將來能再長高的可能和幅度都不會太大,但也暗自希望能減少點和朋友們的差距,而牛奶讓他看見了曙光。咕嚕,咕嚕,戴裡克表情嚴肅地喝掉了今天份的牛奶。他正要去拿蘑菇麵包,忽然有所感應,側頭望向了窗外。門外的陰影里長出了一個人,隔空說道“戴裡克,首席讓我把這瓶血液給你。”首席回來了?戴裡克猛地站起身道“好的,謝謝。”他話音剛落,就看見門縫裡的陰影活了過來,湧動著推出了一個金屬小瓶。戴裡克很清楚,裡面裝的是“世界”先生要的惡魔血液。ps週一求推薦票月票~。"
]