[
  "因為來得較早,梅麗莎和班森能夠選擇還算不錯的位置,可以直接看到廣場中央灰白石柱上多了個奇怪的事物,它一頭大一頭小,塗著深藍色的油彩,連線著某種纜線。這事物下方,守著一隊紅色上衣白色長褲的士兵,他們負著灰白的金屬揹包,拿著結構複雜,口徑不小的步槍,非常警惕地注視著四方。隨著一個又一個市民的匯入,廣場上人頭攢動,愈發熱鬧。等到九點整,石柱上那奇怪事物突然發出了滋滋滋沙沙沙的動靜,這最終變成了一道沉厚的嗓音:“女士們,先生們,我是你們的皇帝,魯恩、東拜朗、羅思德群島的統治者,喬治奧古斯都三世。”……那東西能說話?基於電報的原理嗎?梅麗莎的眼眸驟然睜大,注意力瞬間從演講的內容轉移到了那奇怪的事物上。…………“女士們,先生們,我是你們的皇帝,魯恩、東拜朗、羅思德群島的統治者,喬治奧古斯都三世。”位於西區的紀念日廣場上,奧黛麗陪著自己的父親、母親和哥哥立在高臺附近,望著身穿禮服的國王,傾聽著他的演講。因為提前知道喬治三世今天的重點在哪個方向,會營造出怎樣的氛圍,所以奧黛麗沒有穿自身喜愛的,無論顏色還是風格都偏少女的衣物,而是和伯爵夫人凱特琳一樣,裙子式樣簡單保守,顏色純黑,沒戴一件飾品。“……我很高興也很沉重地告訴大家,我們終於阻止了弗薩克人的第一階段進攻,挫敗了他們三個月內滅亡魯恩的計劃……“……但是,有太多優秀的年輕人已經死在了前線,死在了這場戰爭裡,他們本該有更好的未來,本該陪伴父母老去,與配偶一起成熟,讓孩子在充滿愛的環境裡一點點長大,擁有美好的童年……“……弗薩克人摧毀了這一切……”知曉這場戰爭為什麼會發動的奧黛麗沒有被國王的演講煽動,只是覺得他肯定有戲劇方面的天賦。她聽見周圍的人群裡出現了一道道細小的啜泣聲,感受到了悲傷的情緒一點一滴在浮現,在交匯,在醞釀。這讓她也不可遏制地眼眶微微泛紅。國王的演講很虛假,人們的悲傷卻足夠真實,尤其奧黛麗還見過不少陣亡者的親屬,幫助過一夜間失去孩子、丈夫和父親的那些可憐人。這就是情緒的巨大共鳴,這就是服食“操縱師”魔藥的最佳場合……奧黛麗忽然有所明悟,卻沒法利用,因為她不僅還沒消化完“夢境行者”魔藥,而且還未在“世界”先生那裡攢夠貢獻。她緩慢吸了口氣,控制住情緒的波動,將目光從國王喬治三世身上移開,讓思緒不受限制地發散了出去:“‘世界’先生非常在意今天的演講,不知道要怎麼利用這件事情……“希望不要帶來太大的意外……“那個叫做‘廣播’的事物是基於無線電原理?‘世界’先生提過,大海上已有勢力在應用這方面的技術……比起風暴頻發的海洋,陸地顯然更適合類似的產品……”就在奧黛麗念頭紛呈間,留著兩撇小鬍子,嚴肅古板的喬治三世已結束第一段描述,莊重說道:“讓我們在這裡為我們的英雄默哀,女士們,先生們,在心裡跟著我念:“以皇帝喬治三世的名義,願死去的英靈得到平靜,願他們在自己信仰神靈的國度裡成為永恆。”這句話帶著難以言喻的威嚴,讓包括奧黛麗在內的所有聽聞者都不由自主低下了腦袋,交握雙手,無聲默唸:“以皇帝喬治三世的名義……”…………“以皇帝喬治三世的名義……”紀念日廣場另外一側,身穿黑色呢制大衣,頂著平凡無奇臉孔的克萊恩與周圍的人同時做起禱告,表現得毫無異常。長達三分鐘的默哀裡,他藉助一隻站在附近建築物房頂的鳥類祕偶,認真觀察著喬治三世的一舉一動,試圖找到這位國王即將悄然離去,進入陵寢,服食魔藥的徵兆。按照克萊恩的理解,“以皇帝喬治三世的名義”這一段是整個“黑皇帝”儀式的核心,如果要服食魔藥,必然會在此時,或者默哀結束後的兩三分鐘內,若是再延遲一點,效果多半不會太好。“咦,喬治三世同樣在默哀,一點多餘的動作都沒有……”克萊恩按捺住急躁和疑惑,耐心做著等待。讓不少人流下眼淚的默哀逐漸步入尾聲,大家相繼睜開了眼睛,而這個時候,喬治三世依然什麼都沒做,再次開口,進行起演講:“我們已經度過了最困難的時刻,我們必將戰勝邪惡和殘暴,這是正義的力量,這是前線每一位士兵的力量,這是工廠每一位工人的力量……”這……“008”的安排沒有成功,喬治三世今天就是沒有成神的打算,就是單純為了“釣”出想要破壞儀式的敵人,反正後續還能做很多次類似的演講?克萊恩眉頭微微皺起,腦海內轉過了一個又一個念頭。忽然,他臉色凝重了一點,想到了一個可能。瞬息之間,克萊恩與藏在下水道內的祕偶恩尤尼互換了位置,後者和他的穿著一樣,長相一樣,僅從外在來看,毫無區別。緊接著,克萊恩逆走四步,進入灰霧之上,藉助代表“正義”小姐的深紅星辰,用“真實視野”觀察起廣場上的情況。他已經序列3,不需要再借助“海神權杖”來拓展範圍,當然,比起“古代學者”,“海王”的“真實視野”領域明顯更大,只是這一次沒那個必要。克萊恩的視線剛投向國王喬治三世演講的那個高臺,目光就一下凝固了,因為那裡根本沒人,或者說,只有虛假的“幻影”!那是空想出來的喬治三世在演講!克萊恩在演講開始前,有提防過這方面的問題,特意做過觀察,確認來的是真正的喬治三世,誰知,短短幾分鐘內,在他毫無察覺的情況下,真正的喬治三世就變成了空想出來的喬治三世。在默哀的過程中,以“黑皇帝”途徑的能力做了“扭曲”,無聲無息將自己換成了替身?這,喬治三世現在應該已經進入某座祕密陵寢,正在服食魔藥,嘗試晉升!克萊恩念頭一動,忙審視起周圍區域的情況,發現演講臺下方的地底,有不正常的,極為磅礴的深黑力量在隱蔽地滋生。克萊恩旋即拿起青銅長桌表面的“黑皇帝”牌感應了一下,利用非凡特性聚合定律確認那力量屬於“黑皇帝”途徑,來自“扭曲。”真是厲害啊,一邊用演講“釣”敵人,一邊用假人偽裝自己,悄然離去,服食魔藥……快來不及了……克萊恩精神一緊,當即返回現實世界,在下水道內,用巨人語誦唸道:“追逐知識的聖靈;“神祕世界的燈塔;“窺視命運的眼睛;“大海之上的王者;“聖潔的貝爾納黛古斯塔夫……”這是“神祕女王”的尊名,但和正常的序列3有些不一樣,她的限定範圍非常大,而且在貝克蘭德也能生效,對此,克萊恩懷疑這位羅塞爾大帝的長女有利用“0”級封印物來達成這個效果。這個尊名,貝爾納黛很少告訴他人,害怕在序列2前被某些敵人藉助祈禱與自動迴應鎖定她的位置,這與克萊恩的想法非常吻合。克萊恩和她約定,只要自己一誦唸這個尊名,她就任意挑選一座祕密陵寢,用分給她的血液畫符號開門,嘗試破壞。他和貝爾納黛都沒奢望這樣就能成功,因為在對方有天使的情況下,陵寢內部的守衛肯定會每隔一段時間就誦唸一次那些天使的尊名,讓們利用“祈禱光點”遠端注視相應區域,一旦發現不對,立刻趕去援助。貝爾納黛的作用主要是為了吸引注意力!當然,若是那些天使降臨得較慢,“神祕女王”也能從輔助變成主攻。做完這件事情,克萊恩當即探出右手,往空氣裡抓去。隨著他的手臂回拉,一道身影浮現在了他的面前。那是位五官普通,眼眸幽黑,套著簡樸長袍,繫著樹皮腰帶,垂下烏黑長髮,未著鞋襪,赤著雙腳的女士。黑夜修道院院長,苦修士首領,“隱祕之僕”,地上天使,阿里安娜。一次就成功了……克萊恩嚇了一跳,卻顧不得多想,抓緊時間說道:“隱祕我的存在,保護貝克蘭德的民眾。”他這是擔心喬治三世因儀式被破壞而失控後,會衝出陵寢,危害到這座大都市的人們。“好。”阿里安娜表情平靜地迴應道,一點也不呆板和僵硬。……來的不會是真人吧……其實我的召喚沒有成功,只是女神早就讓阿里安娜女士悄然返回貝克蘭德,一感應到自己被召喚,就過來了……隱祕領域的天使對自己在歷史孔隙裡的影像也有一定程度的把握?克萊恩念頭電閃間,發現自己進入了某種奇特的狀態,不再被外界感應到的狀態。"
]