[
  "沒時間去思考這種細枝末節的問題,被“隱祕”了存在的克萊恩立刻讓“贏家”恩尤尼與特意用海盜製作的新祕偶互換了位置。緊接著,他開啟“蠕動的飢餓”,帶著祕偶恩尤尼和丘納斯傳送到了阿霍瓦郡的那個祕密陵寢附近。因為只能同時維持三個來自歷史孔隙裡的影像,克萊恩不可能丟掉祕偶直接過來,用召喚投影的方式代替,那會佔據至關重要的名額,至於紀念日廣場剩下的祕偶,半小時內不會當場倒斃,只是會看起來在發呆,但聽演講的時候,這種狀態並不怎麼引人注意,再之後,如果克萊恩沒返回,將有黑夜教會的“紅手套”小隊前來處理。與此同時,東切斯特郡那個祕密陵寢外,穿著少女風黃色蛋糕裙,戴著黑色老氣軟帽的貝爾納黛在一根根憑空長出的豌豆藤簇擁下浮現了出來。她栗色的頭髮自然披下,眉毛又長又直,雙眼彷彿濃縮了一片蔚藍的大海。看了眼面前的山壁,這位“神祕女王”伸出右手,快速於虛空中勾勒起符號。而隨著她指尖的移動,一滴滴如細碎寶石的鮮紅血液沁出,凝固在了半空。很快,一個由層疊之“門”組成的複雜符號躍然而出,它們輕微震顫,不知與哪裡發生了共鳴。也就是眨了下眼睛的工夫,這血色符號擴充套件延伸成了一扇虛幻的半透明大門,透過它,隱約能看見一座黑色石塊堆成的巨大陵寢。貝爾納黛當即邁步,通過虛幻之門,來到了一片昏暗幽深的區域。這裡的光芒分別來自盤旋道路兩側的石柱燈火和長在崖壁上的奇特地底苔蘚,它們共同照亮了位於底部淡霧裡的祕密陵寢。“門”先生提供的符號真的有用!就在這個時候,隨著地底深處某個儀式的舉行,一點點略顯深沉的光芒聚集,於昏暗的半空凝成了一道人影。那人影長著一張偏方的臉型,黑髮藍眼,鼻樑很高,鬍鬚濃密,神情頗為莊嚴。他的樣子和形象對很多魯恩民眾來說不算陌生,因為就印在10鎊鈔票的正面,當然,一輩子都未得到過10鎊鈔票的人,也能在紀念日廣場等地方看見他的雕像或畫像。他是魯恩的立國者、保護者,最初的國王,威廉奧古斯都一世。這是!藉助儀式,從貝克蘭德直接降臨了過來!貝爾納黛表情沒什麼變化,手掌一翻,多了件物品。那物品呈金色,像是縮小的水壺,壺口卻伸出了燈芯。而隨著貝爾納黛的右手摩挲了一下這件物品佈滿神祕複雜符號的表面,那燈芯無聲無息燃了起來。它散發出的光芒如同粘稠的水流,往上噴起,形成了一道模糊而扭曲的淡金人影。“永恆的燈神,我的第二個願望是,獲得一天的‘知識皇帝’實力。”抓住威廉奧古斯都一世還未徹底降臨的機會,貝爾納黛用巨人語莊嚴開口道。她手中的那件物品叫做“許願神燈”,最早可能出自第一紀,雖然從未被七大教會得到過,但有著相應的“0”級封印物編號:“005”!這件物品能實現持有者任意十個願望,但這要麼以扭曲的形式完成,要麼會附帶難以預知的,極為可怕的後果。它曾經的主人沒一個有好下場,包括羅塞爾古斯塔夫。這位大帝告誡過自己的女兒,可以想辦法用語言和準備規避前面兩個願望帶來的危害,但絕對不能許第三個願望,絕對不能!…………阿霍瓦郡,祕密陵寢附近,以隱祕狀態抵達這裡的克萊恩沒驚動任何人。雖然時間已經很緊迫,但他還是沒魯莽地靠近陵寢,畫符號開門,而是探出右手,往面前的空氣裡抓了一下。連續五下後,克萊恩的手臂肌肉驟然繃緊,彷彿在拉動什麼極為沉重的東西。隨著他右手回收,一道人影飛快勾勒了出來。這人影的面板呈古銅色,身材中等,黑髮褐瞳,五官柔和,右耳下方長著一顆很細的黑痣,正是阿茲克艾格斯。但與克萊恩認識的阿茲克先生不同,這人影目光淡漠,身穿繡金線的深黑長袍,戴著黃金鑄就的鳥型冠冕,似乎在俯視一切生靈。這是曾經的“死亡執政官”,序列2的天使!克萊恩沒多做打量,又一次伸手,往虛空裡一抓。這一次,他看起來什麼都沒拖住,但實際上已經召喚出了十幾秒前的自己,處於隱祕狀態的自己!然後,克萊恩丟了一個金屬小瓶給自己的投影,並讓本體進入了灰霧中的歷史孔隙裡。過去的他體內,意識突然活了過來,變得極為靈動。這隱祕狀態的克萊恩帶著“死亡執政官”阿茲克的投影,來到那看不見入口的祕密陵寢所在地,拿出剛才那個金屬小瓶,用靈性牽引裡面閃爍寶石光彩的鮮血,於半空飛快勾勒起“門”先生給予的那個符號。符號迅速成形,與陵寢某點發生共鳴,擴張成了一扇虛幻的大門。隱祕狀態的克萊恩和“死亡執政官”阿茲克相繼通過這大門,進入了對應的祕密陵寢內。這個時候,裡面的守衛早已發現有入侵者,開啟了提前預備好的儀式,但他們能看見的只有那高高在上的“死亡執政官。”貝克蘭德的某個地方,前前代南威爾公爵德林克奧古斯都正要藉助儀式開啟的通道,降臨到那個祕密陵寢內,旁邊突然有位男子皺眉說道:“這是阿茲克艾格斯,不對,很呆板,就像是密修會‘古代學者’召喚出來的歷史投影。“殿下,還是我過去吧,你留在這裡,防備躲在暗中的‘古代學者’,他們雖然不是天使,但足夠麻煩。”德林克奧古斯都是個略顯傲慢的老者,黑髮中夾雜不少銀絲,臉上沒什麼鬍鬚,聞言笑了一聲道:“那‘古代學者’不就在旁邊嗎?雖然他處在隱祕狀態,但我已通過周圍區域的不平衡發現了他“他這是在誤導我們,讓我們以為他故意讓召喚出的歷史影像襲擊這裡,本體則去了別的地方,實際上,他就隱藏在阿茲克投影的旁邊,等這位‘死亡執政官’吸引了注意,等我們將主要力量放到了別的地方,就會藉助隱祕狀態靠近陵寢,進行破壞。“而且,不管因為什麼,既然他召喚出了天使投影,你就算攜帶‘0’級封印物,也沒法短時間內解決目標,若是因此波及陵寢,我們的努力和堅持就白費了。“如果那個‘古代學者’做的是三重誤導,真的去了別的陵寢,他也不可能再召喚出另一個歷史孔隙裡的天使,你們可以相當簡單就清除他。”說出第一段話語的同時,德林克奧古斯都已是進入儀式開啟的通道,剩餘的內容由殘留於此地的虛影一句句道出。阿霍瓦郡的那座祕密陵寢內,目光淡漠表情冰冷的阿茲克艾格斯掃視了一圈,身體忽然膨脹,化成了一條遮蔽陵寢上空的巨蛇。這巨蛇既虛幻又真實,似乎由人類無法理解的事物組成,通體覆蓋著碩大的陰綠顯黑鱗片,縫隙間長出了一根根潔白的羽毛,每根羽毛每塊鱗片上都有不同形狀的奇異符號,即使只是看見,也會讓人血肉腐爛,變成活屍。這是南大陸神話傳說裡的羽蛇神,眼窩中燃燒著蒼白的火焰,背後展開了一對誇張而厚實的羽翼。嗚的風聲裡,那條盤踞半空的羽蛇前探上半身,張口吐出了足以覆蓋整座陵寢的蒼白之焰。……阿茲克先生的歷史孔隙影像肯定比原本弱很多,可也有這樣的威勢……不愧是死神親子,拜朗帝國的執政官……隱祕狀態的克萊恩雖然到海上做過召喚實驗,但還是沒想到進入狀態的阿茲克投影會這麼強勢。這時,一點點略顯深沉的光芒從陵寢內部飛出,讓潮水般奔湧的蒼白火焰再也無法前進。它們隨之構建出了一道人影,正是序列2“平衡者”位階的德林克奧古斯都。一看到,隱祕狀態的克萊恩突然變得呆板,僵硬,只能依據本能行動,因為克萊恩本體從歷史孔隙裡迴歸了,在祕密陵寢外面。然後,克萊恩直接傳送到了塔索克河下游的一座祕密陵寢外,拿出另一個金屬小瓶,於隱祕狀態中用靈性牽引裡面的鮮血飛出,勾勒符號,沒過幾秒,符號共鳴,化作了大門,克萊恩帶著祕偶丘納斯和恩尤尼,一步走了進去。當然,在外面的河流裡和森林中,他還有剛轉化成的祕偶潛藏。…………貝克蘭德郊外的“1號遺蹟”附近,一道人影解除隱身,顯現了出來。她烏髮有光,臉蛋略圓,長相清麗,帶著點甜美,氣質極為出眾,正是魔女特莉絲。特莉絲靠近“1號遺蹟”後,同樣拿出了一個金屬小瓶,用裡面的血液描繪起“門”先生提供的那個符號。一扇虛幻的大門迅速成形。"
]