[
  "高層次的戰鬥裡,能使用符咒的機會其實很少,沒誰會主動給對手留出掏符咒唸咒文的時間,特莉絲之所以能完成相應動作,是因為她從內到外燃燒起了邪異的黑焰,而黑焰彷彿吸取走了周圍區域的全部熱量,讓那裡結出了厚厚的冰晶,冰晶之外,一根根近乎無形的蛛絲反向纏繞,層層包裹,形成了巨大的蠶繭。依靠這三層防禦,特莉絲爭取到了一兩秒的時間,於是,她拿出了一枚長方形鑽石般的符咒,張口誦唸道:“昨日!”透明的火苗在邪異的黑焰裡燃起,鑽石一樣的符咒無聲無息崩解,融入了虛空。這是克萊恩特意提供給這位魔女的,為了讓三個方向的破壞都能轉化為主要攻擊點。特莉絲旋即看見了灰白的霧氣,發現過往的一幕幕場景如同繁星,密佈於那裡:這有幼年流浪於街頭的他,有被黑幫控制,坑蒙拐騙偷的他,有加入靈知會,成為了“刺客”的他,有享受終結,享受血腥殘殺,享受人們被教唆著撕掉面具露出野獸本質的他,有因各種各樣緣由不得不主動變成“女巫”的她,有開始散播災難的她,有被魔女教派安排,成為埃德薩克王子情婦的她,有越來越不像自己,逐漸沉迷歡愉的她,有極度恐慌,渴望擺脫,卻墜入更深地獄的她,有承受著無盡痛苦,選擇極端的她。特莉絲意念一動,一副畫面放大,佔據滿了她整個視野。那光斑裡,窗外草坪如茵,馬匹緩步而行,高爾夫的球洞依稀可見,屋內,擺滿古董的博物櫃擋住了門口投來的視線。過去的特莉絲正立在較邊緣的地方,望著外面,左手戴著枚藍寶石指環。那個時候的她還不到序列5,本身沒有現在的她需要借取的力量,但是,她有來自魔女教派,與“原初魔女”存在密切關係的戒指。特莉絲要借的就是這枚指環!霍然間,這鑲嵌著藍寶石,造型別致的戒指出現在了特莉絲的小指上,而與過去不同,現在的特莉絲已是融入了印記,向“原初魔女”臣服,接受過極大改造的序列4半神。也就是說,她雖然還不是堅固的“神降容器”,但已經有了這方面的資格。而那枚藍寶石戒指讓她短暫掌握了一定的主動。又看了眼過去的那副畫面,特莉絲在蛛絲結成的蠶繭寸寸碎裂,厚重冰晶無聲消融,邪異黑焰遭受侵蝕時,抬起左手,閉上眼睛,微笑著將那枚藍寶石戒指抵在了眉心。這指環如金屬一樣融化了,半真實半虛幻地流進了特莉絲的頭部。此時,那層邪異的黑焰已被格羅夫親王徹底剝奪,一柄熾白灼熱的光之長槍投了過來。這槍的前部,兩隻潔白的羽翼層層舒展,天使般簇擁著槍尖,並封鎖了周圍所有空間,讓目標根本無法逃離。就在這時,特莉絲睜開了雙眼,一片深黑。她的頭髮一根根揚了起來,全部變得粗如小蛇,它們外層滑膩邪異,頂端或鑲嵌著黑白分明的眼珠,或長出了毒蛇般的腦袋,嘴巴微張,吐著信子。那柄純粹光芒凝聚的長槍停在了特莉絲的面前,彷彿被無形之手按著,難以再前進一寸。它迅速染上了灰白的顏色,從虛幻變得真實,如同石塊雕成。刷地一下,這長槍急速墜落,磕碰在崖壁邊緣,碎成了無數小塊。特莉絲周圍,灰白的顏色如有生命力一樣往著四面八方飛快擴散而去,所過之處,石頭變得堅硬,其他事物則變成了石頭。原本佈置在“一號遺蹟”內的各種儀式也染上了灰白,讓看守其他祕密陵寢的天使再也無法第一時間發現這邊的變化並降臨過來。格羅夫親王瞬間就被從虛空中蔓延過來的灰白包圍了,只能依靠頭頂那荊棘冠冕散發出的熾烈光芒維持一個很小的安全區域,想說的話語想做的禁止根本無法傳出。沒有了眼白和眼黑區別的特莉絲看都沒看剛才的對手一眼,在遮蔽天空的蛇發簇擁下,往幽暗深谷底部的祕密陵寢邁了一步。轟隆!大地開始激烈晃動,深處傳出了悶響,一道道拖著焰尾的紅色流星憑空浮現,越過魔女特莉絲,砸向了那座陵寢。剎那間,這片遺蹟遭受了多重災難。正處在晉升關鍵時刻的喬治三世感應到了這一幕,心中頓時湧現出了強烈的不解和憤怒。他艱難分化出一些力量,藉助提前做的佈置,強行“扭曲”了周圍區域,讓深黑莊嚴的祕密陵寢與現實世界在空間上隔離了開來,讓地震和流星根本無法靠近目標。轟隆!轟隆!各種各樣的災難裡,崖壁一塊塊垮下,遺蹟開始坍塌,喬治三世憤怒的嗓音從自成一個世界的祕密陵寢內傳了出來:“你瘋了嗎?”“以序列4的位格強行接納真神降臨的力量,事後只有死亡這麼一個結局!特莉絲笑了起來,臉部的面板被撐到了極致,一寸寸崩裂,露出下面似乎正瘋狂蠕動的血和肉。這變得極為恐怖的魔女“呵”了一聲道:“一個美好故事的結局,不是應該讓所有壞人都死去嗎?“比如說你,也比如說我……”特莉絲話音未落,就帶著那讓人驚悚的笑容,隕石般墜向了周圍空間被扭曲的祕密陵寢,要強行毀滅那裡。…………另一處陵寢內,克萊恩沒太過逞強,飛快就結束了與“源堡”的聯絡,看起來像是在向“愚者”祈求援助。剛才的這番動靜險些讓在場的天使們都停止下來,可惜,那位隱祕天使是被克萊恩召喚出來的歷史孔隙影像,只會依據本能繼續戰鬥,讓混亂變得愈發嚴重。這個時候,威廉奧古斯都一世的投影抽出一把銀色刺劍,指著前方,劃了一下。無需再開口說什麼,整個遺蹟內的混亂奇異中止了,戰鬥的幾方被分割在了不同的戰場:赫密斯對陣秀美呆滯的女士;“神孽”斯厄阿壓制蕾妮特緹尼科爾;羅塞爾大帝、光之天使這兩大歷史孔隙裡的投影圍住了克萊恩;威廉一世本身處於獨立的位置,控制著影響,不讓餘波襲擊下方的陵寢。不愧是“秩序之手”……克萊恩的瞳孔猛地放大,想都沒想就將右手探進了衣物內側,並往前伸了下左手,向過去的自己借來了力量。“死亡執政官”、黑夜修道院院長和隱祕天使都屬於超過克萊恩本身層次不少的歷史孔隙影像,無論召喚,還是維持,都對他的靈性造成了極大負擔,他不得不在靈性還未完全乾涸前,向過去的自己借一些力量。這樣一來,他又充滿了虛假的靈性,五分鐘內,它們和真的一樣。然後,克萊恩看見了光。那由純粹光芒組成,背生虛幻羽翼的天使讓層層疊疊的光芒潮水般湧向了他,淹沒了他。熾白的光之海洋裡,一件事物突兀出現,急速下墜,越來越靠近那祕密陵寢。它有著深色的封皮和羊皮紙組成的內部。《格羅塞爾遊記》!而克萊恩依靠能分化成“靈之蟲”的本質和提升後的變形能力,縮成了一張張血肉“書籤”,鑲嵌進了這本遊記裡,依靠它擋住了無窮無盡光芒的淨化和消融。可就算是這樣,克萊恩也受了不輕的傷,因為光芒能從側面照到他部分身軀。這還沒完,《格羅塞爾遊記》墜落的方向上,身穿華麗衣物的羅塞爾大帝正等在那裡,抬起了雙手。“……”克萊恩顧不得去想其他,只能先行啟動自保的第一個辦法:直接躲入歷史的孔隙裡!轟隆!一聲巨大的雷鳴在遺蹟外面響起。這開始時還很遙遠,尾音已是近在耳畔。包括克萊恩和歷史孔隙內的那些投影在內,遺蹟內所有生靈都遭受震懾,變得僵硬,那片“光之海洋”瞬間黯淡。不,有一道身影沒受影響,克萊恩眼中的黑夜教會隱祕天使,秀美但不夠靈動的那位女士,趁機主動淡化了身體,變為象徵隱祕和恐怖的諸多符號,擴張成一個奇異的世界,將赫密斯、蕾妮特緹尼科爾、斯厄阿的手臂、光之天使、威廉奧古斯都一世全部囊括了進去。克萊恩召喚出來的雖然是實力縮水了很多的歷史孔隙影像,但一些本質還是在的!克萊恩期待的混亂終於來臨!而喬治三世的其他幫手,比如那位天使之王,還在別的陵寢。那近乎透明的奇異世界剛一成形,裡面的天使們就各自做出了反抗。混亂中,那奇異世界輕鬆就被撕裂了。但是,混合著那些天使殘餘力量的光芒在那位女士的刻意引導之下,衝了出來,直奔底部的祕密陵寢。轟隆!更大的雷聲響起,試圖阻攔的羅塞爾大帝又被震懾,沒來得及做出任何嘗試。剎那之後,那深黑雄偉的祕密陵寢被擊中了,表面的裂紋無聲無息深入,讓幽暗的內部呈現了出來。這些縫隙裡,一股股血液憑空出現,有的鮮紅,有的暗沉。轟隆!轟隆!轟隆!這次是拿著《格羅塞爾遊記》,恢復了人類形態的克萊恩與周圍散落的部分“靈之蟲”共同打出的空氣炮彈。本就處在崩潰邊緣的陵寢轟然倒塌,更多的血液大片大片地流出。…………伴隨著一座陵寢的毀壞,喬治三世的晉升儀式不再穩定,缺乏了關鍵支撐。如果只是有一座陵寢遇襲,還能依靠自身與它們的無形連線,做出一定的防禦,可現在,本身就遭遇著猛烈的攻擊。已虛化的身體陡然沸騰,再也無法維持外面的“扭曲”,與現實隔離的陵寢終於出現在了特莉絲的面前。特莉絲血肉蠕動的臉上,嘴角翹了起來。…………貝克蘭德城內,紀念日廣場上。“我的臣民們……”留著兩撇小鬍子,嚴肅古板的喬治三世正在做演講的收尾,卻轟的一聲爆炸了。他的血肉化成了煙花,噴灑向半空。p:月底求月票,不投就浪費了~"
]