[
  "沉默地與山羊白兔們對視了十幾秒鐘,克萊恩閉上眼睛,讓右手食指和中指分別輕彈了一下,就像在按壓無形的琴鍵。差不多三分之一的祕偶猛然倒下,失去了活著的感覺。克萊恩的表情頓時出現扭曲,就像被人用巨劍連劈了三十三下。那熟悉而極致的疼痛肆掠於他的靈體內,讓他的體表凸顯出了一粒粒不太明顯的淺色肉芽,每一個肉芽都彷彿在醞釀一條透明的蠕蟲。這是一次殺死三十三條“靈之蟲”帶來的反噬。緩和了近一刻鐘,克萊恩才開始做第二次嘗試,讓另外三分之一祕偶死去。同樣的疼痛、同樣的休息、同樣的操作又一次輪番上演,克萊恩終於徹底解決掉了這批被詛咒的祕偶。他沒法一次搞定,因為一百條“靈之蟲”同時死亡帶來的傷害足以讓他接近失控,而被詛咒就意味著不能直接通過回收特性解決問題。當然,這是一個剛晉升沒多久的“古代學者”該有的水準,而不是一個快消化完魔藥的“古代學者”的表現。實際上,一次損失百條“靈之蟲”,克萊恩也只是會疼痛加劇,不至於出現失控徵兆,不影響戰鬥,他剛才只是在扮演,讓自己的表現符合相應的定位。――在他這個層次,同時損失過半數的“靈之蟲”才有可能失控。等他徹底消化完“古代學者”魔藥,一次死亡近五百條“靈之蟲”也能緩過來,哪怕相應的非凡特性全部丟失,沒有迴歸,他也不會掉落位格和層次,可以通過吸收“占卜家”途徑非凡特性一點點恢復實力。完成了這件事情後,緩和下來的克萊恩走出半坍塌的塔頂式建築,去外面的黑暗裡提了幾隻白兔和一頭山羊回來。他現在才發現,神棄之地的黑暗並不像小“太陽”描述的那麼危險,大部分怪物是如此的弱小。不,準確來說是,黑暗深處隱藏的危險,除了讓人憑空蒸發這點,其他都完全比不上我旁邊這個叫做阿蒙的傢伙……克萊恩掃了坐在皮製燈籠附近,含笑看著自己忙碌的瘦削男子一眼,從歷史孔隙裡召喚出了開水等事物,蹲了下來,認真處理起白兔和山羊的皮毛、血肉。經過一番忙碌,克萊恩生了堆篝火,架起了源於歷史的烤架,將一隻白兔放在上面,刷著來自調料套裝的羅勒、小茴香、精鹽等東西,不斷地翻動。此時,他之前吃的歷史美食早已因為沒做維持消失,身體和靈魂都發出了渴望補充的呼喚。一陣誘人的香味漸漸傳出,阿蒙微微抽動了下鼻子道:“你真的要吃?”不等克萊恩回答,這位“惡作劇之神”又自顧自說道:“它們的本質是怪物的血肉和你的‘靈之蟲’,你確定要吃?”“天使層面的變形詛咒,如果沒有同階的對抗或正確的辦法,是沒法解除的,既然一個東西看起來像兔子,聞起來像兔子,吃起來像兔子,那它就是一隻兔子。”克萊恩一邊認真地做著烤兔,一邊自嘲一笑道,“而且,要想從你手中逃脫,不保持最良好的狀態怎麼可以?為了這個渺茫的希望,我只能挑戰自己的心理承受能力。”這叫忍辱負重!克萊恩默默在心裡補了一句。同時,他感嘆起了“古代邪物”的變形詛咒。這比序列3“沉默門徒”的類似詛咒強了不知多少倍!維持的時間幾乎沒有上限……明明普通動物成為我祕偶後,都能通過“靈之蟲”使用我全部的非凡能力,遭遇變形詛咒的祕偶卻不可以……這是天使位格的詛咒……除了同階的對抗,還可以用正確的辦法嘗試解除,沒有一個詛咒是絕對無解的,都是有漏洞的……呵呵,親吻這隻兔子,它就會變回格爾曼.斯帕羅?克萊恩半是自嘲半是分析地調整著心理狀態。聽完他的回答,戴著單片眼鏡的阿蒙笑著點了下頭:“很好。“這確實是該有的覺悟。”克萊恩沒做迴應,繼續著自己的燒烤事業。沒過多久,在“操縱火焰”能力的幫助下,他烤好了一隻兔子和一條羊腿,趁香料還未消失的機會,藉著從歷史孔隙裡召喚出來的甜冰茶,吃的滿口留香,身心舒暢,這讓他有效緩解了被阿蒙“綁架”的壓抑、絕望和徘徊。這個過程中,克萊恩偶爾會想到那些怪物的噁心模樣,以及“靈之蟲”等於自己這個事實,但他都很好地控制住了自己的感受。填飽肚子,恢復好精力,克萊恩將火堆旁的剩餘食材一一弄成了乾糧,擺出一副為後續行程積攢食物的樣子。看著他緩慢但有條理地做著各種準備,阿蒙忽然推了下單片眼鏡,嘴角微翹地問道:“其實,你是在拖延時間,試圖拉長抵達真正目的地的行程吧?”克萊恩雙手的動作略有停滯又恢復了正常,他笑了笑道:“是啊,我在等待幫手。“你猜會是誰?”阿蒙沒正面回答,笑著說道:“我很期待。”……克萊恩繼續著自己的忙碌,直至預備好能吃三四餐的乾糧。他想了想,當著阿蒙的面,又一次將手探入虛空,他一次次失敗,又一次次嘗試,不知想召喚出什麼事物,這似乎在用動作說你有沒有膽量竊取。阿蒙看了幾秒,微笑搖了下頭,緩慢站起身來,走向了半坍塌的塔頂式建築外面。克萊恩的右手停在了半空,旋即收回,捏了捏額頭。他滿是疑惑地低聲自語道:“我剛才想做什麼來著……”回憶之中,克萊恩跟隨站起,帶上包好的乾糧,提著皮製的燈籠,走到了阿蒙的側後。一人一天使繞過山丘,進入了一處河谷。這裡的水流嘩啦流淌著,可當燈火的昏黃光芒照過去時,當高空的閃電點亮了這片區域時,克萊恩卻發現河床里根本沒有水,剛才聽見的聲音也消失了。“被轉入隱祕狀態的河流?”斟酌了一下,克萊恩毫不介意地向阿蒙提出了疑問。“對,只有在無光的黑暗中,它才會出現。”阿蒙輕輕頷首,不甚在意地回答道。“可以喝嗎?”克萊恩追問了一句。阿蒙笑了笑道:“可以,這曾經是一個在黑暗中堅持了一千六百年的城邦的水源之一,只要能將水帶離河床,它們就可以出現在有光的地方。“你下一步是想提議我帶著燈籠去旁邊等待,自己在無光的黑暗中補充水分?“然後,趁這個機會,轉化為隱祕狀態?”克萊恩略顯尷尬地笑道:“我怎麼可能用這麼簡單這麼容易想到的辦法?”阿蒙聞言笑了一聲,撫了撫單片眼鏡道:“有的時候,最簡單的計劃反而最有效,你可以試一試。”對於頂級欺詐者的話語,克萊恩既不敢相信,也不敢不信,害怕對方就是在正話反說。他只能將水的事情放到一邊,轉而問道:“在神棄之地,像白銀城一樣還未毀滅的人類聚居點有多少個?”阿蒙目視著前方,表情不變地說道:“我知道的不超過十個。“在這方面,白銀城是幸運的,至少看得見也有能力去觸及曙光。”這意思是,白銀城距離“巨人王庭”這神棄之地的大門夠近,不需要九死一生才能抵達,而其他城邦再怎麼於黑暗裡堅守,再怎麼派出探索小隊,都只是在做徒勞的掙扎,沒可能找到出口?確實,從這個角度講,白銀是不幸的,也是幸運的……這純粹看和哪邊比……克萊恩提著皮製燈籠,邊沿河灘前行,邊開始構想第二次逃脫行動。阿蒙走在他旁邊,時不時給他提供一些看起來靠譜,實際效果未知的辦法,表現得像是已精神分裂,在竭盡全力破壞本體拿到“源堡”的希望。…………“巨人王庭”另一個方向的白銀城內。戴裡克.伯格接受首席的召喚,拿著“無暗十字”,來到圓塔頂部,進入了一個寬敞的房間。這裡已佈置好神祕複雜的祭壇,不同的位置擺放著不同的物品,這些物品共有六件,皆散發著危險的氣息。戴裡克一眼掃去,看見了普通的銀色長笛、頭骨製成的面具和變形者的遺骸。“你有‘無暗十字’,可以在這裡停留一刻鐘,但不能超過,否則會突然死亡。”科林.伊利亞特穿著亞麻襯衣,披著棕色外套,叮囑了戴裡克一句。戴裡克靈感觸動,張口問道:“首席閣下,這是因為那張‘黃昏面具’?”他的右手同步指向了那張頭骨製成的面具。“對。”科林輕輕頷首道,“我已經準備好了六種強大生物的遺骸,這都是我單獨或作為主力獵殺的。”戴裡克頓時有所明悟:“您還差神靈的祝福?”科林一下變得沉默,隔了十幾秒才張開嘴巴,緩慢說道:“是的。”經過一段時間的猶豫和掙扎,他最終選擇了“愚者。”至少那些蘑菇真的給白銀城帶來了希望。戴裡克忍耐住欣喜的情緒,回想了下塔羅會上的交流,略感疑惑地提出了問題:“為什麼不讓那兩件神級封印物給予祝福?”他記得從神,也就是天使們,可以滿足儀式需求,不是必須序列0的真神才能提供祝福,畢竟“銀騎士”只是序列3。科林又一次沉默,猶豫了幾秒道:“它們不會給予祝福。”九天神皇親,點選進去,給個好評唄,分數越高更新越快,據說給新打滿分的最後都找到了漂亮的老婆哦!手機站全新改版升級地址:,資料和書籤與電腦站同步,無廣告清新閱讀!"
]