[
  "最新網址:開啟的“舊日之盒”第一層內,長桌、椅子和佛爾思等人就如同玩偶,或靜止,或在發條的驅動下,做著重複而簡單的動作。看到這一幕的布提斯汗毛聳立,莫名有了種自己也將加入,成為其中一員的感覺。他本能就要針對手中的“0”級封印物做出反應,但卻看見南瓜馬車旁那位戴兜帽穿紫袍的女子收回右手,半握著抵到了嘴邊。她的掌心瞬間凝聚出了一個深色的,古老的號角,帶著極為沉重極有力量感的意蘊。“神奇的號角”,毀滅的號角!布提斯的瞳孔猛然放大,顧不得處理“舊日之盒”的問題,右手往前一抓,似乎提起了籠罩住虛空的無形紗幕。他所在的區域又一次扭曲了,消失了,被隱藏起來了。“嗚”!嘉德麗雅手中的號角發出低鳴的聲音,在房間內層層迴盪,卻沒有傳播出去。音波疊加之下,陰影破碎,地面開裂,被“祕之聖者”布提斯隱藏起來的那片空間就如同遭遇了重錘的沉厚玻璃,無數裂縫同時浮現,交織在一起。另外一邊,陰影中躥出了一個穿黑色全身盔甲的高大騎士,他提著又長又寬的直劍,眼窩位置閃爍著兩團深紅的光芒。“幽暗聖者”克斯瑪。“嗚”!嘉德麗雅再次吹響了號角,房間內的一切似乎都凝固成了半透明的琥珀。無聲無息間,“琥珀”破碎裂開了,連帶那覆蓋黑色全身盔甲的騎士也如同鏡子摔到地面,變成了一個又一個小塊。扭曲隱藏的那片區域隨之重回了現實。但是,“祕之聖者”布提斯也抓住這兩次號角的空隙,讓周圍出現了一扇又一扇虛幻之門。它們有的對開,有的深邃,有的佈滿神祕花紋,有的中央鏤空,隱約能看見後方無邊無際的黑暗……這些虛幻之門數量極多,密密麻麻,彼此重疊,近乎將“祕之聖者”布提斯包裹在了裡面。布提斯顧不得多看,也來不及多想,當即拉開一扇灰藍色的,有七個黃銅鎖孔的虛幻之門,將手中行將開啟第二層的“舊日之盒”扔了進去。這是“祕法師”的“放逐”,可以將初步控制住的目標丟入對應的時空亂流中,而不同的虛幻之門代表著不同的場景,危險和機遇並存。這種“放逐”並非永久,以布提斯的序列層次,只能讓“舊日之盒”遠離現實二十秒鐘,一旦時間走完,那“0”級封印物將通過剛才那扇“虛幻之門”迴歸到布提斯的身旁。不過,到了那個時候,因敵人非凡能力影響產生的“背叛”靈智肯定已經消失。作為“學徒”途徑的半神,旅行過很多地方,見證過許多事情,記錄過各種能力的布提斯在剎那之間,做出了最正確的決斷。與此同時,破裂成碎塊的“黑騎士”飛快蠕動著重組,變成了一片流淌著血肉的薄毯,覆蓋了房間的每一個角落。――作為只能生存於現實陰影中的邪教,極光會雖然有很多瘋子,但還是習慣性在做事的時候進行一些遮掩,免得目的還未達成就引來了官方勢力。當然,只要事情步入了尾聲,他們肯定會張揚地宣告自身的存在。另外,“幽暗聖者”克斯瑪這麼做也是希望在一定程度內阻隔敵人可能存在的,潛藏於外面的幫手,分割戰場。當房間地面、牆壁和天花板都長出了一層血肉的時候,一道扭曲搖晃的黑色影子從角落裡升了起來。這是“幽暗聖者”克斯瑪放牧的一個靈魂。它來自神棄之地的強大吸血鬼,對應“月亮”途徑的序列4“巫王。”――“牧羊人”放牧的物件如果有半神層次,因其靈體堅固,可以直接外放,但一次只能一個,除非對應“牧羊人”已成為序列3的“三首聖堂。”抓住南瓜馬車旁那位女性半神手中號角寸寸消散的機會,扭曲搖擺的“巫王”陰影伸手挖出了自己一隻眼睛,虛幻的眼睛,鮮紅的眼睛。這眼睛盪漾著明淨而緋紅的光芒,一下就照亮了整個房間,彷彿紅月降臨在了這裡。它的瞳孔中則倒映出了那位穿紫紋黑袍,戴深色兜帽的女士。緊接著,“巫王”陰影拿著自己眼珠的手握了起來,讓緋紅的“月亮”被黑暗徹底吞沒。嘉德麗雅四周隨之浮現出深沉的,凝固的黑暗,將她束縛在了原地,讓那裡的場景如被定格。看到這一幕,“祕之聖者”布提斯腳步一邁,瞬間就閃現到了敵人的身後。“閃現”接“閃現”,“閃現”連“閃現”,嘉德麗雅的身周,穿黑色長袍的布提斯身影足足出現了八道!這不是他製造了分身,而是“閃現”得太快,以至於原地還留有殘影,短暫沒能消失。這“八個”布提斯,有的釋放了閃電風暴,有的凝出了一柄熾白的長槍,有的覆蓋起黑色全身盔甲,向前斬出了能劈開一切般的深沉大劍……不同的人影,不同的能力,或攻擊,或控制,目標皆是嘉德麗雅。幾乎沒有間隔,布提斯的身影又“閃現”到了另外一個角落,飛快變得透明,即將消失不見。他沒有一定要擊殺敵人的想法,因為這裡是貝克蘭德,因為他們戰鬥的動靜很快就會壓制不住,波及到外面,到時候,說不定會有官方天使直接降臨。他之所以先做一波反撲,再“傳送”離開,是因為想壓制住敵人,不讓她干擾自己和“幽暗聖者”克斯瑪的脫離,這是非常合理的策略。可早在幾秒鐘前,陳舊公寓上層某個房間內,“審判”休已通過“正義”小姐的“心靈之聲”知道了聚會場所有發生異變。她雖然擔憂,焦急,但一點也沒慌亂,按照預定的計劃,直接從視窗跳下,於半空轉身,手指目標區域道:“此地禁止傳送!”做完這件事情,她立刻與失修公寓拉開了距離,免得讓己方半神分心。有了這樣的干擾,“祕之聖者”布提斯沒能順利進入靈界,他的眼前似乎出現了一扇滿是鏽跡,沉重異常的大門,緊緊封住了“道路。”對布提斯來說,這種程度的虛幻之門根本沒法阻止他離開,他稍做調整,就能直接“開門”而去。但這個時候,穿紫紋黑袍的女性半神那裡又發生了異變!嘉德麗雅眼中出現了片片銀白的光輝,它們連在一起,如同神祕的巨蛇。這是“短暫的幸運”,源自她從“命運之蛇”血液裡解析出的知識。無論恐怖閃電,熾白長槍,還是“黑騎士”的斬擊,在這一刻都沒能命中目標,嘉德麗雅似乎站在了風暴的核心處,無論周圍如何危險,自身都不受影響。那些攻擊,那些控制,或從她的身邊穿過,或被“同伴”抵消,都沒能達到預期的效果,甚至還幫助她削弱了“黑暗”的禁錮。剎那之後,嘉德麗雅背部微弓,長出了一片片潔白的,虛幻的羽毛,這並不屬於天使,源自於“天鵝。”“醜小鴨”變成的“天鵝。”至於什麼是“天鵝”,對一名序列4的半神來說,答案顯而易見,那就是不完整的神話生物形態。而“醜小鴨”也能變成“天鵝”!這是一個能讓“神祕學家”展露不完整神話生物形態的強大魔法,每天一次,每次十秒。嘉德麗雅的體表頓時裂開了一道又一道縫隙,裡面血肉凝聚,形成了黑白分明的眼珠。這無數眼珠淡漠無情地掃視著周圍,似乎是龐雜知識的具現,以至於承載它們的身影都虛化成了更高維度更為抽象的黑團。一看到這密密麻麻的眼珠們,“祕之聖者”布提斯和“幽暗聖者”克斯瑪就感覺到了眩暈,腦海內迴盪起了知識形成的風暴。包裹整個房間的那層血肉出現了輕微的顫慄,或滴答滴答地往下掉落,或沒有秩序地蠕動著。就在這個時候,一陣難以想象的氣息穿透了血肉組成的屏障,湧入了廢舊公寓的一樓,剎那籠罩了這裡每一個角落。“祕之聖者”布提斯和“幽暗聖者”克斯瑪同時遭受了震懾,身體、心靈和精神皆處在了難以自控的狀態。這是質變的“龍威”,這是“心智剝奪”!趁此機會,渾身佈滿裂縫,長滿眼睛的“黑團”在身前凝聚出了一把長槍。這長槍式樣古老,從尖端到柄部都染著一團又一團,一點又一點血色暗紅。它散發出了強烈的毀滅氣息和血腥的感覺,彷彿曾經傷害過某位偉大的存在。嗖的一聲,這把可怕的長槍射了出去,直奔僵立在原地的“祕之聖者”布提斯。整個房間內,所有的聲音所有的細節都消失了,就連瀰漫的“龍威”都突兀不見,只剩下那沾有血汙的槍尖和布提斯的身體,以及它們之間不斷縮小的距離。“朗基努斯之槍”!PS:週一求月票、推薦票~"
]