[
  "最新網址:對於布提斯“0”級封印物迴歸或者說恢復了正常的情況,“隱者”嘉德麗雅和“正義”奧黛麗是有做一定預案的,畢竟她們沒有把握在那麼短的時間內殺死一位半神。如果不是布提斯落入陷阱,連續遭遇了“精神瘟疫”、“睡美人”、“狂亂”和致命打擊,處於瘋狂失智狀態,他其實有許多機會直接“傳送”離開,沒法阻攔。那樣一來,嘉德麗雅和奧黛麗只能等待布提斯回到“安全屋”,放出佛爾思,等待佛爾思身上的“窺祕之眼”給予反饋,然後遠端施加影響,給那位“魔術師”小姐創造出召喚歷史孔隙影像的機會。此時此刻,面對明顯已在失控通道無法逆轉的布提斯,面對他試圖完全開啟那件“0”級封印物的瘋狂舉止,現場中央的嘉德麗雅和樹林外潛藏的奧黛麗同時做出了相仿的動作,那就是拿出一枚略顯透明的幽暗符咒,並開口唸出了一個巨人語單詞:“星”!這是“傳送”符咒,克萊恩根據“萊曼諾旅行筆記”上“記錄”的花紋、標識和符號,自行製作的符咒。――既然“源堡”能調動“偷盜者”途徑的力量,沒道理不能響應“學徒”領域的祈求!至於符咒所需的材料是什麼,無論“神祕學家”嘉德麗雅還是“旅行家”佛爾思都有一定的瞭解,無需“愚者”先生另行教導。當奧黛麗兩人行將激發符咒“傳送”離開,預備過一兩分鐘再回來確認情況時,帶著殘忍笑意,雙眼滿是瘋狂的布提斯,動作突然僵硬了。無論他怎麼用力,都沒法開啟“舊日之盒”的第三層!這極為沉重,彷彿被一層又一層的力量包裹著,壓制著,根本沒法開啟。這讓布提斯就像在試圖開啟一個新的世界,而不是盒子。剎那之後,他不知感應到了什麼,眼中的瘋狂退去,湧現出了極為驚訝極為駭然極為恐懼的情緒。滴答,滴答,布提斯體表滑落了一個又一個光團,它們觸碰到地面,化為了一條又一條璀璨星光凝成的蟲豸。這些蟲豸身體彎曲成半圓,圍出了一片奇妙的光芒,如同一扇又一扇虛幻之門。正在往不完整神話生物形態變化的布提斯就這樣突兀地,不可遏制地崩潰了,瓦解了。啪啪兩聲,他的兩顆眼珠落到了地上,沾染到了塵埃。這兩顆眼珠凝固著難以言喻的驚恐,保持著足夠的完好,和身體其他部位截然不同。一位序列4的“祕法師”就這樣死亡了。啪!表面銀黑,鑲嵌著多種寶石的“舊日之盒”砸落在了布提斯那兩顆眼珠旁,就像是貴族家庭裡常見的那種首飾盒。灰霧之上,古老宮殿內,克萊恩鬆了口氣,滿含疑惑地放下了手中的“海神權杖。”他剛才正要調動“源堡”的力量,以天使的層次推動“閃電風暴”,阻止布提斯開啟“舊日之盒”的第三層,結果,那位“祕之聖者”拉著所有人一起死的反撲未能成功,剛開始就遭遇了他意料之外的失敗。――“審判”休脫離第一戰場後,立刻就按照預案,向“愚者”先生做了祈禱,克萊恩藉此得到提醒,找機會進入了灰霧之上,通過“隱者”和“正義”對應的深紅星辰,監控起戰鬥。而在轉移到第二戰場的過程中,“正義”奧黛麗也找機會做了祈禱,讓克萊恩能借助她的深紅星辰直接干涉現實世界。這也就是奧黛麗本體比“隱者”嘉德麗雅遲一會兒抵達目的地的原因。“按照‘魔鏡’阿羅德斯的說法,這‘舊日之盒’第三層藏著很可怕的東西,我還以為‘真實造物主’將它賜給布提斯是為了在關鍵時刻製造可怕的災難,以此表現邪神本色,誰知根本就打不開……”克萊恩瞄了眼代表“魔術師”的那顆深紅星辰,發現它蒙上了一層黑灰,似乎凝固了起來,以至於自己根本無法看到裡面的場景,確認“魔術師”小姐的狀態。這還是他第一次遇到類似情況,足見“舊日之盒”的層次和奇詭。而之前看到的“睡美人”魔法和“朗基努斯之槍”也讓他有了些想法:私下聚會裡知曉“神祕再現”這個非凡能力後,克萊恩就推翻了過去對貝爾納黛那些童話魔法的猜測。他原本以為那是大帝根據地球童話專門弄出來給女兒的,或是貝爾納黛在父親隕落後,依照他講過的童話刻意創造,寄託哀思的,而現在看來,答案應該不是這樣,第一紀之前的某些童話也許就是“神祕。”這就意味著,那些童話源自真實發生過的神祕事件,它們在民眾中流傳,逐漸成為故事,被作家記錄了下來,做了再加工。“這和群星歸位那個預言對應,神祕從未遠離,一直都在,只是第一紀前的‘地球時代’裡,它們被某種力量壓制著或者封印著……“如果真是這樣,地球某些傳說和故事就有另一個角度的解釋了……難怪有‘朗基努斯之槍’……不知道桃花源涉不涉及神祕,回頭告訴‘隱者’女士,看她能否據此創造新的魔法……“也不知道大帝隕落前,貝爾納黛有沒有成為‘神祕學家’,如果有,還真說不清楚這些童話魔法是轉到‘窺祕人’途徑序列1的大帝弄出來的,還是‘神祕女王’貝爾納黛自己創造的……但不管怎麼樣,大帝晚年應該已經發現這些童話也屬於神祕,可以從中汲取力量,嗯,貝爾納黛沒有對應的日記,我沒法看到大帝當時的反應和做出的猜測……“他執意去月亮之上的其中一個原因,是否就是想驗證某些事情?“可惜啊,大部分神話是假的,沒法汲取力量,網路時代的也是……”克萊恩微微嘆了口氣,後靠住椅背,繼續關注戰場。那片塌陷的樹林內,“隱者”嘉德麗雅和“正義”奧黛麗面對布提斯的異變,默契地放棄了灌注靈性,使用符咒。保持著“龍化”狀態的奧黛麗依舊藏在樹林外的黑暗裡,戒備著可能發生的意外和也許感應到了動靜前來檢視的官方半神。“隱者”嘉德麗雅則被風推動著靠近了布提斯死亡的那片區域,小心翼翼地避開了那個“舊日之盒。”由於“記錄官”本身能使用多種能力,而半神級的封印物往往有極強的負面效果,布提斯除了“舊日之盒”,只留下了一個黑色的口袋,這似乎是他身上那件長袍的一部分。除此之外,就是正在聚攏的非凡特性、兩顆眼珠和大概十條“星之蟲”――大部分“星之蟲”都被摧毀了。考慮到“舊日之盒”表現出來的恐怖以及布提斯是極光會的高層,也許有神眷在身,嘉德麗雅沒有貿然拾取那些物品,害怕出現意外,讓局面往不好的方向發展。事前私下聚會裡討論時,他們有交流類似的情況該怎麼處理,那就是如果有時間和機會,先獻祭給“愚者”先生,之後再於灰霧之上分配,畢竟許多物品在不知道負面效果的情況下接觸,很可能帶來未知的危險,而布提斯擁有的大概率是一件“0”級封印物。這個層次的封印物,有的時候僅僅只是知道了它的存在,瞭解了一定的資訊,就會突然死亡。按照“星星”倫納德的說法,這類封印物最好不接觸,不打聽,不描述,不窺探,唯有真正的高位存在可以壓制。沒有猶豫,嘉德麗雅從紫紋黑袍的各個暗袋裡拿出了銀燭等儀式物品,一切從簡地佈置起獻祭儀式。這個過程中,她有捏住嘴脣,吹響口哨,製造一個無形的僕役幫忙,只用十來秒鐘就弄好了祭壇。快速誦唸完“愚者”先生的尊名,用靈性材料開啟“獻祭與賜予之門”後,嘉德麗雅略微鬆了口氣,讓那無形僕役將“舊日之盒”、黑色口袋、兩顆眼珠、聚合的非凡特性與九條“星之蟲”搬了過來,放到了祭壇上。嗚的風聲裡,這些物品飛了起來,通過了那扇虛幻的大門。嘉德麗雅見狀,立刻用拇指和食指捏住下嘴脣,準備又一次吹響口哨,不再維持無形僕役的存在。可口哨聲中,那“僕役”一動不動,似乎已與嘉德麗雅無關。“隱者”嘉德麗雅眼皮微跳,右手猛地半握成拳,抵到了嘴邊,預備使用“神奇的號角。”就在這個時候,祭臺處憑空產生了一團熾烈銀白,層層交織的電蛇群,它們形成毀滅的風暴,將那無形僕役包裹在了中間。這一切很快平息,異變的僕役被徹底摧毀。嘉德麗雅呼了口氣,低下腦袋,誠懇地感謝了“愚者”先生一句。然後,她按照流程結束儀式,收拾物品,用更接近預言術的“白雪公主”處理現場,消除了痕跡。而這個時候,“正義”奧黛麗已使用先前那枚“傳送”符咒,離開了現場。嘉德麗雅環顧了一圈,考慮到“愚者”先生也許需要事情更儀式化一點,遂從衣袍暗袋裡抽出了一張牌,將它扔到了塌陷的樹林中央。這張牌半插入泥土,露出了一個提著玻璃燈,孤獨探索的杵杖老者形象。塔羅牌之“隱者。”PS:祝大家2019最後一天快樂。PS2:推薦好友橫掃天涯新書《造化圖》,是一個重新定義詞語,更改造化的故事。十分有趣,三十多萬字,可宰了。"
]