[
  "在星球之外的九個地方留下傳說……這不就是星空嗎?克萊恩看著手中的魔藥配方,險些皺起眉頭。他覺得這比“奇蹟師”的晉升儀式還要危險。雖然“舊日之盒”和亞伯拉罕家族的那兩件“0”封印物,以及部分“1”級封印物,都有將人送入星空的能力,讓儀式看起來並不困難,但克萊恩清楚地記得,黑夜教會苦修士首領阿里安娜曾經告誡過他,星空蘊藏著極其可怕的汙染,不到天使層級連了解都存在危險。不到“旅法師”會被星空汙染,而想成為“旅法師”又必須漫遊星空……這簡直成了一個死結,沒法解開……或許,亞伯拉罕家族有記載星空中較安全的所在,不能太悲觀……還有,回去得用占卜的方法驗證一下這份配方的真假……多裡安不會騙我不表示他不會被人騙……克萊恩收回視線,望向對面的多裡安.格雷.亞伯拉罕道:“‘旅法師’的非凡特性都在哪裡?”已記下“愚者”尊名的多裡安思索了兩秒道:“兩份以‘0’級封印物的形式在我們家族,一份衍化出了‘舊日之盒’,一份據說在魔女教派手中,一份在戰神教會,還有一份,從第二紀以來,就不知去了哪裡,沒誰找到。”如果能以“舊日之盒”置換亞伯拉罕家族相對正常的兩件“0”級封印物之一,“旅法師”的非凡特性倒是不用擔心從哪裡獲得,但那個晉升儀式實在讓人頭疼……而且,這個儀式的本質明顯是在星空留下烙印,無論怎麼改,都繞不開星空……克萊恩控制住自身表情,對多裡安點了點頭道:“希望紅月變圓時,你能找到答案。”說完,他身影飛快變淡,已是到了佛爾思的維持極限。多裡安看著格爾曼.斯帕羅就這樣“離開”,下意識低頭看了眼手中寫有“愚者”尊名的紙張,發現它也變得虛幻,隨之不見。“……”多裡安無法從家族記錄的各種非凡能力裡找出正確的答案,遂轉頭望向佛爾思,張開嘴巴,打算詢問一二。就在這個時候,他突然心臟一痛,瞳孔急劇放大。糟糕!詛咒要發作了!多裡安連忙探手,從衣物暗袋裡取出了一個金屬小瓶,擰開蓋子,湊向嘴邊,咕嚕就喝了個乾淨。當!他動作太過匆忙,以至於金屬小瓶的蓋子掉落在了地上。佛爾思眼睜睜看著老師的臉色變得煞白,看著他捏住胸口,一時沒能反應過來究竟發生了什麼事情。作為一名曾經的外科醫生,她迅速有了判斷,連忙開口道:“老師,你有心臟病?“有帶特效藥嗎?”問完後面那個問題,佛爾思才發現自己太過急切太過關心,以至於顯得有點傻:老師剛才喝的那瓶肯定就是特效藥!“還需要幫助嗎?我有記錄‘醫生’的能力。”佛爾思見老師神情緩和了下來,又問了一句。多裡安搖了搖頭,表示已經沒有事情。與此同時,他在心裡感嘆了一句:就是因為你不按照預計來,直接在房間內“召喚”出了格爾曼.斯帕羅,讓我沒時間喝藥,才弄成這個樣子。…………蘇尼亞海,羅思德群島首府,“慷慨之城”拜亞姆。“幽藍復仇者號”在傍晚時分停入了港口。之前那段時間風暴教會對蘇尼亞島海上交通線的破壞終於引來了弗薩克帝國半神的出手,多位“船長”因此殉職,船隊遭受了極為嚴重的打擊。於島上原始森林內伺機攻擊港口的阿爾傑.威爾遜和他的船員們躲過了這次打擊,在風暴教會和魯恩海軍宣佈本次作戰基本達到目的,可以結束後,返回了帕蘇島休整。之後,阿爾傑刻意請戰,表現得既虔誠熱血,又慷慨激昂,受到了樞機主教們的褒獎。因為他熟悉羅思德群島一帶,毫無疑問被派到了這邊,增強這重要殖民地的海軍力量。當然,為了不與過去的身份矛盾,也為將來其他事情留條引線,阿爾傑和他的船員是以被招募海盜的名義抵達拜亞姆的。――在這場戰爭裡,許多海盜被招募,成為了各國海軍的有效補充,如同第四紀前中期的僱傭軍。趁著天空還有些許光亮,阿爾傑下了船,直奔“海王”亞恩.考特曼所在的海浪教堂。作為一名序列5的“海洋歌者”,他已有資格直接面見風暴教會樞機主教,“代罰者”高階執事。走著走著,阿爾傑突然看見了一位熟人。那是一個著正裝,打領結,戴眼鏡,看起來頗為斯文的中年男子,但阿爾傑很清楚,這是“海神”卡維圖瓦的信徒,曾經做過海盜,現在是黑白通吃的貿易商人。“雷爾夫,好久不見。”阿爾傑向那位魯恩、弗薩克、羅思德混血的私生子打了聲招呼。雷爾夫怔了一下,似乎一時沒能認出這是“幽藍復仇者號”的船長。“阿爾傑?我們的幽靈船船長?”隔了幾秒,他略感驚訝地問道。阿爾傑笑了笑道:“我變化很大嗎?”雷爾夫微皺眉頭,做出迴應:“你的氣質改變很大,更像暴風雨來臨前的大海和陰雲了。”眼光不錯……不過這是我刻意表現出來的……服食了“海洋歌者”魔藥後,要是沒有這樣的改變,會顯得不太像風暴教會的人……阿爾傑嘆了口氣道:“因為有太多需要操心的事情。“現在好了,我已經被風暴教會僱傭了。”雷爾夫眼睛微眯,心中驟然升起了些許警惕,表面哈哈笑道:“這確實是一件好事,如果沒有戰爭的話。”阿爾傑看了眼雷爾夫剛出來的那個地方,轉而問道:“這裡什麼時候多了所,學校?”他一眼就能看見裡面有四層樓房、水泥操場、花園草坪和許多位愉快玩耍的孩子。那些孩子膚色都偏深,但部分不像本地土著那樣接近古銅,頭髮也只是有點天然卷,不算太明顯。毫無疑問,這部分是混血兒。雷爾夫回頭看了眼,嘆息笑道:“你不是往我的那個慈善基金裡捐過款嗎?“在神的指引下,我在島上幾大城市建立了些學校,專門為這些受到歧視的孩子提供教育、三餐和寄宿。“我們的童年不夠光明,我不希望他們也一樣。”雷爾夫迴應的同時,阿爾傑一直在凝望那座學校,等到話音落下,他才收回視線道:“我原本以為你會拿走至少一半。”雷爾夫啞然失笑:“看來我給你留下了太過惡劣的印象。“怎麼樣,對這所學校有什麼意見?”阿爾傑上下打量了對方一陣道:“你覺得我是進過學校的人嗎?”他頓了頓又道:“你那個慈善基金在哪條街道?之後我或許有事情找你。”想到對方已被風暴教會僱傭,雷爾夫不敢再暴露自己與反抗軍還有聯絡,呵呵笑道:“捐款可以,其他就不用來了。”給出慈善基金的地址後,雷爾夫一路返回了自己家裡,上到二樓,敲響了某個房間的門:“達尼茲大人,我有事想要彙報。”房間內,一道低沉威嚴的聲音迴應道:“進來。”…………貝克蘭德,喬伍德區。在這裡租住了一棟房屋的多裡安走至窗邊,看著太陽落下,天色漸黑。今晚紅月將會變圓,亞伯拉罕家族的詛咒將再次降臨。多裡安已多日未曾剃鬚,嘴巴周圍,臉頰兩側,下頷部位,都長出了斑白的鬍鬚,這與他中年男士的外表顯得極不相襯。望了一陣,多裡安低下腦袋,用巨人語誦唸道:“不屬於這個時代的愚者……”結束禱告,他回到房間中央,找了張沙發坐下,等待紅月升起,等待靈性最強的那一段時間到來。此時,灰霧之上,古老宮殿內,克萊恩已坐至屬於“愚者”的位置,招手攝來了一張紙人。這紙人在“源堡”力量的簇擁下,穿過多裡安的祈禱光點,落到了他的身上。這個過程中,克萊恩刻意沒展現效果,讓“天使”無聲無息擁抱了多裡安。他覺得“愚者”先生要是表現得太有存在感,反而會嚇到這古老家族的成員,所以選擇了低調。等待結果的過程總是煎熬,多裡安時不時掏出懷錶,啪地按開,看上一眼,想知道月圓之夜靈性最強那個時間段還有多久才到――這是可以通過神祕學知識推算的。終於,接近凌晨時,多裡安本能彎下了腰背,想借此減輕詛咒帶來的痛苦。可時間一分一秒流逝中,他耳畔一片安靜,沒有“嗡”的一聲響起囈語。緋紅的月光穿過窗戶,照在了多裡安的身上,他略有些茫然地抬起頭,只覺周圍安寧,靜謐,平和,淡然,什麼異常都沒有出現。多裡安隨即望向了窗外,看見那輪緋紅的圓月聖潔,端莊,柔和,夢幻,彷彿懸掛於他的心上。一陣默然後,多裡安低下腦袋,拿出懷錶,按開看了一眼。“……”他抬起右手,揉了揉眼睛,順勢掩住了臉孔,久久沒有鬆開。他臉上斑白的鬍鬚逐漸變得凌亂,沾染上了眼淚和鼻涕。PS:週一求月票、推薦票~"
]