[
  "神棄之地,閃電頻率很低的夜晚。幾個人類模樣的生物小心翼翼靠近著一個長了六條腿和十幾隻眼睛的肉團。他們裹著獸皮或看不出原本材質的簡陋衣物,藉助幾盞燈籠的照明,穿行於深沉無垠的黑暗中,表情都非常凝重。他們的臉上,有的長著十幾二十個肉瘤,有的兩隻眼睛近乎擠在了一起,有的直接就沒有鼻子,那個位置是黑色的孔洞。經過一番激戰,他們還算順利地解決了那個怪物,然後分成兩組,一組警戒著四周,一組收割戰利品。這個過程中,那臉上長著多個肉瘤的男子在解剖怪物屍體,蒐集可食用部分時,動作突然停滯。“阿達爾,怎麼了?”沒有鼻子的女性疑惑地開口問道。被稱為阿達爾的男子緩緩抽回右手,展露出自己從怪物身上找到的一件物品。那是一塊多有腐蝕痕跡的,石頭雕成的護身符。“這是……”兩隻眼睛近乎擠在一起的男子似乎明白了緣由,猶豫著沒有把話說完。阿達爾環顧了一圈道:“辛,魯斯,這是我小時候送給我父親的。“他在我成年那天,感覺已無法控制自己,選擇自行離開城邦,進入黑暗深處……”辛和魯斯聞言一陣沉默,都能體會到阿達爾的心情。在月城,這是經常會發生的事情。因為沒有足夠安全的食材,他們只能採摘變異的植物果實,蒐集怪物血肉,以此維持生存。這會導致他們累積毒素和瘋狂,在身體狀況下滑後,要麼很快死亡,要麼逐漸失控。後者為了不對周圍產生影響,不對城邦造成破壞,察覺到狀態不對後,往往會安排好一切,拿著火把和少量食物,離開防禦圈,在永不消散的黑暗裡孤獨遠去,再不返回。他們的下場會是什麼樣子,月城的居民都能想象,不是被怪物殺死,就是變成怪物,再沒有另一個可能。七八秒的靜默後,沒有鼻子的女性辛猶豫著對阿達爾道:“也許,這就是殺害你父親的那個怪物。”“它身上有纏一條獸皮製成的腰帶……”阿達爾的聲音逐漸變低,提起手中白骨製成的匕首,用力往下一插,切割出了一塊還算正常的血肉。狩獵小隊的成員們在一片安靜中,熟練地完成著收集,直到兩隻眼睛近乎擠在一起的魯斯突然低沉開口道:“新生的孩子裡,畸形者越來越多了……”一代又一代積累毒素和瘋狂的代價遠不只平均年齡下降這麼簡單,那些身體狀況還保持著正常的人們也會逐漸出現一定的異變,就像阿達爾,臉上多了不少肉瘤。同樣的,沉澱的毒素和瘋狂也有可能遺傳給後代,導致畸形者出現,狩獵小隊裡的魯斯和辛就屬於這一類。他們的生命會更加短暫,也更容易失控和異變。畸形兒越來越多意味著什麼,在場的狩獵小隊心裡都很清楚,那就是也許用不了兩三代,月城的居民身體還未長成,還未孕育新生代,就可能失控。那樣一來,即使沒有外部打擊,月城也會飛快覆滅,只留下石頭建築、牆壁圖畫等證明他們曾經存在過。“希望大祭司他們能找到新的方向……”阿達爾提著燈籠站起,回答異常的無力。這兩三千年以來,月城不是沒有尋求過擺脫當前處境的辦法,他們派出了一支又一支探索小隊往黑暗深處前行,有的在遭遇嚴重挫折後返回,什麼收穫都沒有,有的再無音訊,就那樣消失在了無邊無際的黑暗中。另外,月城往東一段距離,有一片籠罩了天空和大地的灰白霧氣。它們如同無形的屏障,不僅隔絕了視線,而且讓任何生靈都無法通過。月城的居民曾經認為這是希望所在,認為灰白霧氣籠罩的地方是正常的國度,認為灰白霧氣的另外一邊,是不受詛咒的大地。他們一次又一次嘗試進入那灰白的霧氣,但都失敗了:他們挖過長長的通道,想從沒有無形屏障的地底過去,可是大地深處對應的那片區域同樣籠罩著灰白的霧氣;他們想辦法獲得了飛行的能力,試圖從高空越過,可怎麼都看不到灰白霧氣的頂部,直至被閃電劈中;他們調動了所有半神和封印物的力量,一次又一次攻擊著目標,兩三千年下來,日復一日積累,卻未能消磨無形的屏障分毫……聽到隊長阿達爾的話語,狩獵小隊成員們又絕望又悲傷,就如同自己正在“深淵”的邊緣一點點滑落,卻無法自救。那些畸形者本來就屬於情緒較難控制的型別,此時或多或少都覺得心裡壓抑著什麼,想要爆發出來。――在月城,兩三百年前,畸形者是沒法成為非凡者,加入狩獵隊伍的,只能去做採集方面的工作,可隨著人手越來越緊張,大祭司和其餘高層放寬了限制。“走吧,這點食物還不夠。”阿達爾環顧了一圈,提著燈籠,往黑暗更深處行去。他們沒有冒險熄滅火光,讓黑暗裡湧出怪物,因為那些很可能是他們對付不了的。安靜到讓人窒息的環境裡,月城這支狩獵小隊的成員們都不由自主產生了一種黑暗沒有盡頭的感覺。這就彷彿月城現在的處境,永遠也找不到希望,而手中的燈籠能燃燒的時間越來越少。當那最後一絲光明消散,他們就會無聲無息被黑暗徹底吞沒。走著走著,阿達爾眼中突然映出了一抹昏黃。那是一點火光,不屬於狩獵小隊的火光!這點火光隨即照入了整支狩獵小隊所有成員的眼中,佔據滿了他們的瞳孔。阿達爾、辛、魯斯等人都難以遏制地睜大了眼睛,心中湧現出了強烈的驚訝情緒。在他們這一生裡,在大災變之後的月城歷史記載中,從未出現過來自他處的火光!誠然,不少怪物擁有火焰或太陽領域的能力,但在發動攻擊前,它們都是潛伏於黑暗中,不露一點光亮的。而現在,一抹火光在黑暗深處浮現了!阿達爾、辛和魯斯等人的身體輕微顫抖了起來,一時間想了很多很多,卻想不出答案是什麼。他們飛速回憶了下這次狩獵的安排,確認附近不可能再出現月城的居民。既然那火光不屬於月城,它來自哪裡?整支狩獵小隊都放慢了腳步,他們既震驚,錯愕,好奇,又畏懼,擔憂,恐慌。――他們也發現過一些被毀滅的城邦,知道這黑暗中任何異常都可能致命。“……警戒!”阿達爾終於回過神來,下達了命令。狩獵小隊立刻展開為戰鬥隊形,等待著那抹昏黃的火光靠近這邊。時間在這一刻彷彿凝固,每一秒鐘都是那樣的緩慢,終於,那點火光變大之後,照出了一道人影。人影……只有一個人……月城狩獵小隊的成員們同時屏住了呼吸。他們似乎,也許,可能要見到一個外來者了!兩三千年過去,終於有別的人踏足這片土地了。這個被遺棄的世界,不再只有他們。而究竟誰能穿越無盡的黑暗,抵達這裡,阿達爾等人沒一點經驗,根本無從猜測。隨著那火光越來越大,越來越明顯,狩獵小隊的成員們逐漸看清楚了那道身影:那是一位身材修長的年輕男子,他黑髮棕瞳,神情冷峻,不是畸形者,也未出現異變。他戴著奇怪的帽子,穿著奇怪的衣物,提著一盞特殊材質做成的燈籠,一步步從黑暗深處走來。他那盞燈籠的光比狩獵小隊的加起來還要明亮,讓周圍的深黯飛快退去。沒用多久,這光芒就照到了阿達爾、辛和魯斯等人身上。那道身影停了下來,望著月城這支狩獵小隊,低沉開口道:“你們來自哪裡。”說的是巨人語……眼神清醒,可以溝通……阿達爾張了張嘴,止住了下意識回答的衝動。他反問道:“你是誰?”那提著玻璃燈籠的人影平緩迴應道:“格爾曼.斯帕羅。”經過大半年的輾轉跋涉,克服了一個又一個困難後,克萊恩的靈性直覺終於告訴他,快要抵達目的地了。而他也遇上了這次神棄之地“旅行”中的第一批活人。“你來自哪裡?”阿達爾保持著警惕,追問了一句。克萊恩的目光從他們臉上掃過,語氣不變地說道:“我來自白銀城,“也來自被詛咒之地外。”聽到這個答案,狩獵小隊所有成員都一陣恍惚,懷疑自己是不是太過期盼,以至於出現了幻覺。…………1351年秋天,戰火硝煙中的貝克蘭德。自從費內波特也對魯恩宣戰,拉鋸了一段時間的戰爭終於失去了平衡,魯恩和他的盟國倫堡、馬錫、塞加爾失去了大量的領土,只剩最後幾道防線在做著艱難的抵抗,搖搖欲墜。從馬車窗戶看到食品發放點排出的長長隊伍後,奧黛麗緩慢收回目光,對貼身女僕安妮道:“去聖賽繆爾教堂……”PS:雙倍最後一天求月票~"
]