[
  "馬車在路上緩緩行駛,奧黛麗的視線不自覺又投向了窗外。不少行人站在路邊,盯著拉車的馬匹,眼中彷彿冒著綠光,成功領取到食品的幸運兒遮遮掩掩地穿過街道,奔向自家所在的地方。一隊隊穿黑白格制服的警察巡邏於街上,腰間別著左輪,手裡提著短棒,震懾著一個個想冒險的傢伙。“最近我們都不敢獨自上街了……”奧黛麗旁邊的貼身女僕安妮小聲嘀咕了一句。奧黛麗輕輕頷首,未做迴應。過了一陣,馬車來到佩斯菲爾街,停在了聖賽繆爾教堂門前的廣場邊緣。那裡成群的白鴿已不知去向,一片空蕩。“魯恩慈善助學基金”和之後成立的“魯恩濟貧基金”、“魯恩醫療慈善基金”都從佩斯菲爾街22號搬遷到了教堂內部的幾個小房間,因為原本所在的建築在前段時間的空襲裡倒塌了。對這三個基金會的工作人員而言,那是一段驚險的回憶,若不是各自因不同的緣由提前離開了佩斯菲爾街22號,早就成為了遇難者。走下馬車,通過大門,奧黛麗看見一位黑髮褐瞳,臉型偏瘦的少女迎了過來。不等對方開口,她主動說道:“梅麗莎,還有食品可以發放嗎?”梅麗莎表情沉凝地搖了搖頭:“就連我們救濟的那些傷殘士兵,都領不到足額的食品了……”奧黛麗碧綠的眼眸黯淡了一下,沒表現出自身的無奈和軟弱,微微點頭道:“我會想辦法的。”…………“來自白銀城……“來自被詛咒之地外……”格爾曼.斯帕羅的話語迴盪於阿達爾、辛和魯斯等月城狩獵小隊成員的耳中,讓他們恍然如夢,久久無法回神。就在阿達爾逐漸找回理智,斟酌著想說點什麼的時候,天生沒有鼻子的辛已激動地發出了一連串的問題:“白銀城在哪裡?是什麼樣子?離這裡有多遠?“詛咒之地外面還有多少正常人?”克萊恩掃了她一眼,用不含感情的聲音回答道:“白銀城在這片被詛咒大地的另外一邊,他們發現了一種可以正常食用的植物,叫做黑麵草,這讓他們維持住了族群的穩定,能有效地探索黑暗深處,尋求離開的辦法。“他們最近又找到了一些蘑菇,這些蘑菇能以怪物的血肉為養分,結出各種不含毒素和瘋狂的果實。“白銀城進一步擺脫了瘋狂,等到新生代長成,就算年邁,也不會那麼容易失控了……”這些話語聽得阿達爾和辛他們悵然若失,彷彿自身的堅持不再有任何意義。格爾曼.斯帕羅描述的白銀城生活就是他們能夠想象的最美好的場景,而別人簡簡單單就擁有了。“……他們的新生兒裡有畸形者?”辛用夢囈般的口吻問道。克萊恩搖了搖頭:“幾乎沒有。”“他們的父母會在身體狀態下滑,不,年老後,自己走入黑暗深處嗎?”阿達爾下意識跟著追問道。穿黑風衣,戴禮帽,提馬燈的克萊恩回答道:“不會。“因為他們揹負著弒親的詛咒,一條生命如果不能在血脈親人的手裡終結,將異變成可怕的惡靈或者怪物。”月城狩獵小隊的隊員們終於找回了一點真實感,內心就像慢慢升溫的湖水,逐漸冒出了一個又一個氣泡。這些氣泡脆弱,空洞,一戳就破,裡面實際上什麼都沒有,但卻閃爍著某種叫做希望和光明的東西。兩隻眼睛近乎擠在一起的魯斯忍不住重複起辛後面那個問題:“詛咒之地外面還有多少正常人?”克萊恩目光略顯複雜地看著他們道:“基本是正常人,不用時刻擔心怪物襲擊,不用害怕置身黑暗,不用在年老後變得瘋狂,不用揹負各種詛咒,每天起床都能看見陽光,每天的食物都足夠正常,每晚都有紅月升起……”但是,這一切現在都在遭受著破壞……克萊恩默默於心裡補了一句。這一次,阿達爾、辛和魯斯等人都有些茫然,因為格爾曼.斯帕羅描述的畫面他們似乎能想象,又似乎不能想象,就如同他們閱讀殘留不多的古代典籍時,可以領會到一定的精神,卻難以真正理解某些內容一樣。什麼是太陽,什麼是紅月,他們根本沒有概念。不過,每天都是正常的食物,不用揹負各種詛咒,不用總是擔心怪物襲擊,不用害怕置身黑暗,不用在年老後瘋狂,是他們日夜渴望的美好。這個世界還有這樣的地方?這就是古代典籍裡記載的天國嗎?這片大地真的是被詛咒了嗎?月城狩獵小隊的成員們又一次陷入沉默。他們之中,有人張了張嘴,卻不知道該問點什麼,有人想要帶格爾曼.斯帕羅回月城,將這個訊息告知大祭司,告知所有人,卻又害怕引去危險。這個過程裡,他們始終沒有放棄戒備,放棄警惕。對於他們這種態度,克萊恩一點也不覺得意外,反倒認為這是能延續到現在的神棄之地文明該有的表現。他提著馬燈,向左側邁步,試圖繞過這些或圍獸皮或穿奇怪材質衣物的人類,繼續往東。無論這些人有什麼樣的故事,是否值得順手幫一下,他都打算等一會再調查再傾聽再考慮,因為他的靈性直覺告訴他,目的地已經不遠,傳送中的“西大陸”就在前面兩三小時路程處。克萊恩剛一邁步,阿達爾等人立刻彎下了腰背,做好了防禦和攻擊的準備,但他們沒能等到格爾曼.斯帕羅靠近,看著他向左行了十幾米,折而前行。眼見這位穿奇怪黑色衣物,戴奇怪黑色帽子,提奇怪透明燈籠的年輕男子漸行漸遠,昏黃的光芒越來越小,臉上長了不少肉瘤的阿達爾表情變幻了幾下,高聲喊道:“你究竟是什麼人?”克萊恩沒有轉身,提著散發出昏黃光芒的馬燈,邊往黑暗深處走去,邊正常開口道:“一個傳教士。“傳播我主光輝的人。”阿達爾和辛等人互相看了一眼,表情裡透露出的都是困惑。他們猶豫了好一陣,就在那昏黃的火光幾乎只剩一點時,全部本能邁步,跟在了克萊恩身後。他們不敢靠近,又不想脫離,就這樣揹負著之前狩獵來的食物,似監控似防備似追隨地沉默邁步,而克萊恩走得不快不慢,保持著大致的速度,沒去等待,也沒嘗試甩掉。就這樣,兩邊都極為安靜地在稀疏的閃電下行走著,不知什麼時候,魯斯和另一位狩獵小隊成員脫離了隊伍,拿著獸皮燈籠和收穫的食物,轉了個向,無聲消失在了看不到邊際的黑暗中。時間一分一秒流逝,克萊恩終於停下了腳步。藉助劃過天空的閃電,他看見幾百米外凝固著一片灰白的霧氣。這霧氣連線著大地,一直蔓延到高空,彷彿沒有頂部。同時,霧氣向兩側延伸著,漫無邊際。克萊恩專注地看了好久,哪怕中間有黑暗隔斷,也一直緩慢仰頭往上,在第二道閃電平息後,才收回了視線。這霧氣之後或者之中,就是消失的“西大陸”?克萊恩心情凝重地想著,呼吸都忍不住放慢了一些。他提著馬燈,繼續前行,一直到那昏黃的光芒都能照出凝固的霧氣。無需做別的嘗試,克萊恩的“占卜家”直覺就告訴他,那片灰白霧氣是無形的屏障,不是常規方法能夠通過的。他想了想,伸出右手,向斜前方的黑暗裡抓了一下又一下。連續四五下後,克萊恩從空氣內拖出了一根鑲嵌著多種寶石的黑色手杖。這是“星之杖”,被克萊恩用“舊日之盒”交換來的,編為“0―62”的恐怖封印物!當然,克萊恩目前只是召喚出了“星之杖”的歷史孔隙影像。這樣一來,即使他腦海內有不需要的畫面呈現,即將有相應的效果激發時,他也能通過解除對歷史孔隙影像的維持,及時中止危險。對一名“古代學者”來說,這是日常使用“0”級封印物的最好辦法,只是時效有限,目前不能超過三分鐘,而且效果和原版有一定的差距――用祕偶持握“星之杖”是無法規避負面影響的,因為祕偶需要操縱,有操縱就大概率有畫面的傳遞。當然,如果進行有準備的戰鬥,克萊恩不會這麼做,因為那將佔據他寶貴的三個召喚名額之一,而且,“星之杖”雖然目前已屬於他,但只是強迫屬於,處在封印狀態,再加上這“0”級封印物本身位格是相當高,克萊恩沒法一次就召喚成功,往往得三到六次不等,在激烈的戰鬥裡,這需要足夠的機會,不是那麼容易。正因為如此,做有準備地“表演”時,他會提前“催眠”自己,在特殊狀態下使用“星之杖”,把召喚歷史孔隙影像的機會留給信使小姐、阿茲克先生、阿里安娜女士、威爾.昂賽汀等熟悉的天使。拿著那鑲嵌各種寶石的黑色手杖,克萊恩腦海裡自然浮現出了一幕虛幻之門緩慢開啟的場景。手杖上的寶石隨之閃過微光,灰白的霧氣表面飛快勾勒出了一扇不夠真實的大門。這大門無聲敞開,後面依舊是灰霧。“開門”不行……克萊恩對這個結果不算意外,但依舊有點失望。他想了想,準備換個方法。可是,就在他想的時候,“星之杖”隨著畫面的呈現,自行激發了。PS:雙倍最後一天求月票~九天神皇"
]