[
  "最新網址:聽到“正義”小姐略顯蕭索和迷茫的話語,克萊恩頗有點感同身受,因為他之前也產生了類似的想法。回憶了幾秒上輩子看過的心靈雞湯,他斟酌著說道:“一個父親的死去對整個魯恩來說是那樣的渺小,每天都有可能發生,甚至不止一起,但於他的孩子他的家庭而言,卻是一件足以改變命運的大事。“同樣的,不到天使層次,每個人的結局都是註定的,必將逝去,必將被埋葬,但這不等於我們從出生到死亡的這段時間毫無意義。”“正義”奧黛麗聽得微微點頭,再次用那種自嘲的口吻說道:“這些道理我都懂,只是你剛才講的隱祕帶來了太大的衝擊,我一時無法控制自己的情緒。“作為一名‘心理醫生’,竟然需要別人來開解……”克萊恩笑了笑道:“這不是很正常的事情嗎?很多時候,我們能認知到別人的狀態是否正常,卻無法看清楚自己的問題。你之前不是也說過嗎?偶爾會和蘇茜互相開解。”因為道恩.唐泰斯見過蘇茜這條金毛大狗,所以奧黛麗在閒聊中並未隱瞞相關的事情。奧黛麗輕輕頷首道:“唔……是這樣沒錯。“我已經想明白了,做自己能做的,不留下遺憾。”她逐漸調整好了心理狀態。克萊恩隨之說道:“不僅僅是不留遺憾的問題,說不定我們做的事情還能為對抗末日積攢力量。“和整體相比,這雖然渺小,但再寬廣的沙漠也是由一粒粒沙組成的,再看不到邊際的海洋也是由一滴滴水匯聚成的,只要每個人都有一分熱發一分光,也許就能帶來一點希望。”“有一分熱,發一分光……”奧黛麗低聲重複起了“世界”格爾曼.斯帕羅話語裡的關鍵詞。“這不是我說的。”克萊恩笑著補了一句。奧黛麗勾勒嘴角,淺笑迴應道:“難道是羅塞爾大帝說的?”這我就不知道他有沒有說過了……翻他的語錄我得忍著強烈的羞恥感,一直沒能看完……克萊恩沒做肯定的回答,也未否定,轉而說道:“開始催眠我吧,讓我遺忘掉‘星空’有關的事情,只記得相應的警告。”“再等一下,我有件事情想請教你。”奧黛麗大大方方做出請求,趁這個機會,說了說自己最近做的事情,以及遇到的困難,心裡的困惑,“……‘世界’先生,你有什麼建議?我該怎樣才能讓貝克蘭德的民眾在戰爭結束前不遭遇太大的災難?”至於阻止戰爭,她雖然很想,但理智地知道自己沒那個能力。同時,她也明白,即使“世界”先生也沒法辦到,甚至“愚者”先生親自插手也頂多扭轉局勢,無法中斷戰爭,畢竟這次世界大戰的本質上是神靈之間的爭鬥。克萊恩猶豫了幾秒,還是坦然說道:“雖然‘觀眾’途徑儘量得在幕後,雖然我本身做事都牢記著‘謹慎’和‘小心’等單詞,儘量不把自己放到危險的處境裡……”他說到這裡,“正義”奧黛麗下意識就在心中回了兩句:從海上的種種傳聞、佛爾思她們的描述和我見證的那場半神戰鬥裡,我完全看不出“謹慎”和“小心”,只有“強勢”和“激進”……唔,能做到那些事情還活了下來,僅靠實力確實是不夠的……克萊恩見“正義”小姐聽得很認真,碧綠的眼眸寫滿專注,遂繼續說道:“但這個世界上,不可能任何事情都能輕鬆簡單就解決,不需要冒險。“有的時候,我做一件事情,是抱著‘可能會死’這個想法的。”“正義”奧黛麗心中的咕噥停止了,她沉默了好一陣才緩慢開口道:“我明白你的意思了。“做自己想做的事情和絕對安全在很多時候是沒法兼顧的,只能選其中一項。”克萊恩點了點頭,決定讓“正義”小姐更清楚地認知到這個世界的真實,避免她做事時太過理想主義:“你剛才說的辦法裡,目前最可行的,風險最小的,最能幫助到貝克蘭德民眾的是,從貴族、教會、大商人、王室手中獲取糧食。”“為什麼不是去搶奪弗薩克、因蒂斯和費內波特軍隊的糧食?”奧黛麗下意識問了一句。克萊恩平靜說道:“因為這三支軍隊已深入魯恩國境,即使你能突破半神的看顧,成功搶走糧食,他們也不會崩潰,必將搜刮周圍民眾的食物來維持,短期內受到的影響不大,至於長期,可能等不到那個時候了。”那樣一來,真正受傷害的是誰,奧黛麗一聽就清楚了。這就是神戰前戰爭與普通戰爭的不同。“而且我也沒法做到這件事情,‘旅者的行囊’容量有限,‘萊曼諾的旅行筆記’能記錄的‘傳送’也是。”“正義”奧黛麗自我開導了一句,思索著問道,“如果我真的從貴族、商人、王室那裡獲取了糧食,教會又發現了痕跡,會有什麼反應?”克萊恩保持著剛才的語氣道:“默許。”……奧黛麗隱約覺得答案就是這個,卻一時想不通理由。克萊恩繼續說道:“信徒是神靈的錨,一個信徒是一個錨點,在這方面,一個貴族和一個貧民在本質上是沒有區別的,沒誰更高貴,沒誰更低賤。“正常時候,貴族和商人們可以利用自己的地位、權勢、財富和影響力幫助教會維持體系,傳播信仰,所以更受重視,但現在這種局勢下,幾千個錨和幾十萬上百萬的錨,誰更重要?“這是一道簡單的數學題。”面對這扯掉了溫情面紗的真實,“正義”奧黛麗短暫竟說不出話來。克萊恩見狀,補了一句:“從這方面講,你想做的事情在大的層面也是有意義的:“你幫助‘黑夜女神’、‘風暴之主’穩固了錨,在將來,這也許就是對抗末日的關鍵點。”“正義”奧黛麗的嘴脣一點點抿起,好久才鬆開,低笑了一聲道:“我這才發現,我內心其實還是有點驕傲於自己貴族身份的。”“高貴的是品格而不是身份。”克萊恩幫她說出了剩下的話語。奧黛麗緩慢吐了口氣,安撫起紛亂的內心,並未就此下定決心。她隨口說道:“我們塔羅會和教會,呃,黑夜教會的關係似乎還不錯。“‘愚者’先生和‘黑夜女神’是盟友?”這個問題難到我了……我倒是想和女神成為盟友,但女神未必看得上啊……克萊恩腹誹了兩句後,頗為嚴肅地說道:“目前算是盟友。”他刻意強調了目前,免得將來被現實打臉。與此同時,他在心裡咕噥起真正的答案:從現在的情況看,女神是塔羅會的天使投資人,主要股東……“正義”奧黛麗緩慢點了下頭,忽然展顏一笑道:“我在想,你回答‘目前算是盟友’時,心裡在嘀咕什麼,這一定很有趣,就像探索利維希德時那樣。”……小姐,“心理醫生”不適合和病人開這樣的玩笑……是因為最近大半年閒聊太多,熟悉了不少,展露出了本性?請尊重一下你面前這位以冷酷瘋狂聞名的冒險家……嗯,不得不說,“觀眾”途徑調整自身情緒的能力就是強……那次都怪倫納德……克萊恩先是錯愕,旋即裝作無事發生,後靠住椅背道:“開始吧。”奧黛麗立刻收斂起所有情緒,開始認真而精細地嘗試“催眠。”等到一切結束,克萊恩通過深紅星辰確認了“正義”小姐返回現實世界後並未被“舊日”們注視。當然,他已經遺忘了這事與“舊日”或者“外神”有關,只是從“正義”小姐的狀態肯定沒有異常發生。呼……克萊恩鬆了口氣,將能喚醒自己這段記憶的紙張丟入了雜物堆裡,並告訴自己,等成為了天使再看。…………貝克蘭德,橋區,一棟公寓內。埃姆林.懷特看著對面突然出現的馬里奇,摘掉禮帽,極有風度地行了一禮。“你有什麼事情?”馬里奇坐在沙發上,前傾身體,交握著雙手道。埃姆林拉了張椅子坐下,微笑問道:“你們還想對付玫瑰學派放縱系的重要人物嗎?”“你有線索?”馬里奇一臉淡漠地反問道。埃姆林肯定是做好了準備才來“拜訪”,不慌不忙說道:“對於貝克蘭德的玫瑰學派負責人,我確實沒有一點線索。“但是,戰爭白熱化之後,南大陸東西拜朗、星星高原、帕斯河谷和哈加提草原都變得一片混亂,許多玫瑰學派的半神浮出了水面,走上了舞臺,不再那麼難以鎖定。”馬里奇看了紅眸薄脣的埃姆林一眼道:“你是代表血族哪位公爵或者侯爵來說這些話的?”“我代表自己不可以嗎?”埃姆林微抬下巴,笑著反問了一句。馬里奇認真地搖了搖頭道:“你只是一個序列5,你還不夠資格。”他說得太過直接,埃姆林一時竟不知該怎麼接這句話了。"
]