[
  "最新網址:保持住微笑,平復了下心情,埃姆林開口迴應道:“我能找到足夠層次的幫手。”在這件事情上,他並不想太藉助血族的勢力,因為那樣一來,他毫無疑問又會淪落為聯絡員、旁觀者、報信人,在最後戰利品的分配上沒有一點話語權。而血族的公爵、侯爵們不乏直系後裔想晉升半神,成為伯爵。最開始,埃姆林是相信自己血族救世主身份的,相信上面的大人物們能公正地對待每一件事情每一個成員,但隨著“倒吊人”一次又一次分析尼拜斯侯爵等高位血族命令、舉措和話語裡深藏的用意,埃姆林逐漸有了提防之心。馬里奇眉頭微不可見地皺了一下道:“夏洛克.莫里亞蒂?”埃姆林一陣疑惑,調整了下坐姿道:“為什麼覺得是他?”換做以往,他肯定會直接說“為什麼要提到夏洛克.莫里亞蒂,他都離開貝克蘭德接近兩年了”,但現在的他,能敏銳察知馬里奇的話語裡隱藏著某些資訊,遂下意識調整了自己的反問。在這位“怨魂”眼裡,夏洛克.莫里亞蒂不簡單?嗯,他確實不簡單……說話的同時,埃姆林在心中做出了猜測。聽到埃姆林的問題,馬里奇的眼神頓時變得有些古怪,彷彿第一次認識這位血族子爵。他很快就收斂住了表面的異常,嗓音不含一點感情地說道:“我們需要考慮一下。“希望下次見面的時候,你能拿出更有說服力的方案。”“沒問題。”埃姆林暗中鬆了口氣。他隨即站了起來,非常有紳士風度地行了一禮。約定好聯絡方式後,他戴上絲綢禮帽,轉身走出了房間。返回自家住處的過程中,埃姆林忍不住在腦海裡過了一遍自己初步的計劃:“只要與玫瑰學派節制系的半神達成了合作協議,我就能拿著它向侯爵、公爵們申請使用族內的‘1’級封印物……“以合作方要求為由,拒絕族內半神,不讓他們直接插手……“嗯,要達成協議,必須拿出足夠的實力說服馬里奇他們……只能在塔羅會上釋出任務,看‘隱者’女士、‘正義’小姐、‘倒吊人’先生他們是否願意接受委託,還有,‘魔術師’小姐也可以考慮,她能召喚‘世界’格爾曼.斯帕羅的投影……“現在最大的問題是,我沒法給出足夠的報酬……“只能嘗試預支,或者給予承諾,等我成為了伯爵再一筆筆還……”想到這裡,埃姆林突然慶幸自己加入了塔羅會。這是他知道的唯一一個可以用未來承諾換取當前物資的組織。而在血族內部,在正神教會裡,必須一步步積攢功勳,才有排隊等待非凡特性和晉升儀式的機會,有的時候,一位非凡者一生都未必能攢夠需要的貢獻。這就像是一筆由“愚者”先生擔保的信用貸款,可以用它來頒佈任務,等到晉升成功再一次或分期償還……埃姆林習慣性將事情的本質往自己熟悉的事物上靠。雖然他自己沒有向銀行貸過款,但部分血族有豐富的經驗,並且時常做內部交流。――他們大多有固定的,很消耗錢的愛好,收藏的珍貴事物又一時難以變現,不得不借助熟人拆借、銀行貸款等方式來週轉。埃姆林記得有個不擅長經營,純粹靠做醫生賺錢的血族,看中了一件珍貴的藝術品,通過向貝克蘭德銀行貸款買了下來。之後,捨不得給出抵押房產的他靠著生命足夠漫長,用了整整兩百年才分期償還完畢,當然,名義上是父親死了,兒子接替,兒子死了,孫子接替。埃姆林對此的評價是:很有誠信。…………貝克蘭德,北區,聖賽繆爾教堂外。市民們排成幾列,依次從“魯恩濟貧基金”的工作人員手裡接過烤麵包、蘑菇乾和果脯等食物。他們的隊伍從教堂大門外一直延伸到了廣場上,並繞了好幾圈,一眼望去,密密麻麻都是人頭。奧黛麗站在梅麗莎後面的臺階上,將這一切完全納入了眼底。她看見一個個市民臉色蠟黃,眼中透著渴望,看見母親抱著嬰兒,一邊哄一邊焦急地審視前方似乎沒有縮減多少的隊伍,看見不少人衣著光鮮,套正裝,穿長裙,看見部分人按低了帽簷,戴上了面紗,似乎不想周圍的人認出自己是誰。時而有人不想遵守秩序,都被幫忙維持隊伍的牧師、警察們拖了出來,丟到最後。一份份食物送出,長條桌後堆積的布袋一個接一個乾癟,繼而變空。終於,所有的食物都發完了,可那長長的隊伍才少了一半。沒能領到救濟的市民們難以遏制地流露出了失望、沮喪、不捨和求肯混雜的情緒,但他們沒有吵鬧,沒有爭執,機械地移動腳步,向著別的食物發放點趕去。這樣的事情,他們在過去的一兩個月內已經經歷了太多次,早就知道不必要的情緒爆發只會浪費自己本就不多的體力,沒法很快地轉移去另外的救濟點或平價食物販賣處。此時,他們表情麻木,眼神略顯空洞地離開了廣場,就像一群群活屍。這個過程中,一位抱著孩子的婦女腳下一軟,摔倒在了地上。她的孩子頓時哇哇大哭,聲音裡透著明顯的疼痛。哭著哭著,這孩子抽噎著說道:“媽媽,我好餓……”“很快就有吃的了,很快就有吃的了,紀念日廣場那裡有吃的……”那婦女抱起孩子,拍著他的背部,一邊說一邊流下了眼淚。目睹這一幕,奧黛麗正要開口,卻看見梅麗莎從長條桌下的木箱裡拿出了一份食物,小跑著奔向了那對母子。“我剛才沒看到,還有一份……”梅麗莎半蹲下來,將手裡的麵包、蘑菇乾和果脯遞了出去,然後很小聲地解釋了一句,害怕引起周圍市民們的爭奪。這剩餘的食物其實是給忙碌了許久的基金會工作人員準備的,梅麗莎送出的是屬於自己的那份。那個婦女接過了食物,邊交給孩子邊迭聲說道:“謝謝,謝謝……”那孩子緊緊抱住了食物,稚氣地跟著母親說道:“謝謝,謝謝……”奧黛麗下意識左右看了一眼,發現教會的牧師、大部分警察和混於市民內暗中防備意外的“值夜者”們,此時都帶著不加掩飾的同情、憐憫和悲傷情緒。等到市民們基本離開,奧黛麗拿起自己那份食物,遞給了梅麗莎:“你應得的。”梅麗莎看著面前的霍爾小姐,搖了搖頭道:“我送的是我自己那份。“霍爾小姐,您不用擔心,我回家以後有食物的,我哥哥是政府僱員……”奧黛麗淺笑著將烤麵包、蘑菇乾和果脯塞到了梅麗莎的手中:“你也不用擔心我,我的家人有為我在外面忙碌準備甜點。”說話間,她從貼身女僕安妮那裡接過了一個木盒,開啟給梅麗莎看。木盒裡裝的是造型精緻的小黃瓜三明治、奶油松餅和小型胡蘿蔔蛋糕。梅麗莎的臉上流露出了明顯的錯愕,她深深地看了這些甜點幾秒,又抬頭望了奧黛麗.霍爾小姐一眼。她旋即低下腦袋,什麼都沒說,就著聖賽繆爾教堂準備的清水,啃食起烤麵包。奧黛麗彷彿被她的眼神“石化”,拿著那個木盒,僵立在原地,好幾秒沒有動作,只是緊緊抿住了嘴脣。…………在第五批月城居民接受了淨化和治療,享用了神奇的蘑菇後,這座古老的城邦毫無抵抗力地成為了“愚者”的信徒,將聖者、神使格爾曼.斯帕羅迎到了城內。克萊恩隨之舉行了一場大型彌撒,用“無暗十字”和“生命手杖”治癒了剩餘的月城人。大祭司尼姆從隔離觀察中出來,在彌撒的尾聲,恭敬問道:“神使大人,偉大的主完整的尊名是什麼?”克萊恩環顧了一圈,繃著臉皮,莊嚴說道:“不屬於這個時代的愚者……”交待完尊名,他特意強調了一句:“平時禱告不要完整誦唸尊名,有重要事情時才可以。”要不然,他這個“愚者”先生會被“工作電話”吵到精神崩潰。尼姆對此一點也不意外,因為當初遠古太陽神也也是這樣。他想了想又問道:“祭祀主的儀式有什麼具體的要求?”克萊恩神棍感十足地說道:“神說,第八誡,以心侍我,而非祭品。“儀式最重要的是虔誠,其他沒有要求,可以非常簡單。”反正主不在乎……說完,克萊恩在心裡默默地補了一句。講清楚這方面的事情後,他抬起右手,指著前方那堆蘑菇道:“主將這些蘑菇賜予你們,是要給你們豐收。“這些蘑菇以怪物血肉為養分,能快速生長繁殖,並將所有的毒素、汙染和瘋狂都積累到純黑色的那種蘑菇內,這可以作為詛咒的媒介或箭矢的塗料……”月城居民們神情振奮地聽完,同時交握雙手,埋低腦袋,大聲喊道:“讚美‘愚者’!”這一刻,克萊恩彷彿聽見無數道虛幻的聲音從空氣裡冒出,它們與真實的讚美混合,環繞著他,固定著他。"
]