[
  "因為有白銀城上次的探索打底,所以克萊恩知道哪些地方有什麼危險,該怎麼避開,沒用多久就沿那條小路,經“衰敗森林”、“荒蕪隧道”、古代電梯抵達了看守者們居住的地方。又等待了一陣,等到灰霧之上那塊“幕布”一分為二,分離出了“詭祕侍者”非凡特性,克萊恩才探手拖出了過去的自己。――他不清楚別的神國是否會隔離歷史迷霧,但至少失去主人,沒誰維持的“巨人王庭”未對他的嘗試產生阻礙。“可惜,這件事情涉及的層次太高,占卜得不到結果,要不然我會更安心一點……”克萊恩搖了搖頭,無聲自語了一句。他沒急著躍入歷史迷霧內,先行從懷裡拿出了兩件物品,交給了自己的投影。其中一件是深黑色的木盒,裡面裝的是“巨人守護者”格羅塞爾的骨灰。克萊恩從未忘記自己的承諾。他原本是想等小“太陽”第二次探索“巨人王庭”時,把格羅塞爾的骨灰交給對方,請他幫忙安葬,但各種事情牽扯下,克萊恩自己竟直接來到了神棄之地,進入了“巨人王庭。”至於苦修士斯諾曼的骨灰,克萊恩打算離開神棄之地時,將它灑入那片泛著金黃的海洋――那裡盪漾的是遠古太陽神的神血。給出骨灰盒和那把來自“冰山中將”的黑鐵鑰匙後,克萊恩按照慣例,躍入迷霧,狂奔到了第一紀之前的光之碎片中,讓意識自然轉移到了召喚出的那個投影身上。這個投影並未拿著“星之杖”,只是戴著“蠕動的飢餓”,因為從這裡到巨人王居住的宮殿還有不短的距離,中間存在許多巨型魔像阻攔,克萊恩不敢保證自己一定能在五分鐘內抵達目的地。緊接著,他讓左掌戴著的手套變得透明,整個人一下消失在了原地。下一秒鐘,克萊恩夾著巨型黑鐵鑰匙的身影出現在了守衛居所外面,並未“傳送”太遠。“嗯,在‘巨人王庭’內部,絕大部分力量都明顯衰退了……只有被神國承認的守衛,才能發揮相對正常的水準?呃,類似‘傳送’的非凡能力還受到了額外的壓制,我只能在一個較小範圍內‘閃現’……這麼看來,我哪怕召喚出‘星之杖’,也沒法通過腦海內勾勒的相應場景,直接降臨到巨人王的宮殿外面……不愧是曾經的古神神國……”克萊恩認真審視著環境帶來的影響。做好初步的判斷,他轉身走回了守衛居所內部,開啟右手拿著的木盒,表情肅穆地將格羅塞爾的骨灰灑到了每一個角落。根據他在格羅塞爾夢境裡看見的畫面,這處守衛居所是那位巨人長期生活和居住的地方,是他印象最深刻也最眷念的“家。”可以想象,古老年代裡的那段時間,格羅塞爾等不知多少代後的有理智的“巨人看守者”在這裡休息,打鬧,交流傳聞,討論音樂,琢磨好玩的遊戲方式,不用擔心食物,也不必憂慮疾病,愉快地過著每一天……隨著克萊恩手部的抖動,那些粉塵揮灑,飄落於牆上、地面、床邊、桌椅和石柱旁。窗外的橘紅光芒永恆不變地照耀著,讓這一切顯得安寧。當克萊恩灑落最後一點骨灰時,黃昏突然濃郁了少許,讓不同位置的粉塵融入橘紅,成為了神國的一部分。克萊恩閉了閉眼睛,似乎感受到了格羅塞爾的喜悅。一個被迫遠離了故鄉三千多年的遊子終於回到了日夜思念的地方。那黃昏的光芒隨之柔和,讓克萊恩感覺自己不再受到那麼大的排斥。“咦……相當於在一定程度上被承認了,成為了被部分接納的守衛。”克萊恩蔓延出靈性,確認起變化。他不再停留,利用“蠕動的飢餓”和白銀城探索小隊上次探明的道路,不斷“閃現”,時而繞行,時而拖出“無暗十字”,相對沒遇到什麼困難地就通過了那個密謀大廳,來到了巨人王的居所旁,看見左側是一排巨大石柱組成的扶欄,扶欄之外是瀰漫的橘紅雲氣和輕輕湧動的深藍大海。深吸了口氣,克萊恩退回了剛才出來的大廳,探手拖出了曾經屬於自己,還未被阿蒙“寄生”過的祕偶恩尤尼。哪怕是用歷史投影,他也不想自己去開門!看了眼略顯呆滯的恩尤尼,克萊恩將夾在腋下的巨型黑鐵鑰匙交給了對方,操縱他離開大廳,沿著石柱拼成的扶欄,一路走到了“巨人王庭”內部最高最恢弘的那座建築前。那裡的黃昏光芒宛若實質,覆蓋在宮殿表面,帶來了強烈的衰敗感,就像世間的一切都行將落幕。宮殿兩側,一邊為尖塔,一邊為圓塔,正門以灰藍為底,佈滿了對稱神祕的符號,整體高度遠遠超過十米。而門縫左側,三四米高的地方,有一個漆黑的孔洞,相當於成年人拳頭大小。恩尤尼凝望了幾秒,抬起那七絃琴般的黑鐵鑰匙,將它湊向了前方那個幽深的孔洞。它們是如此契合,竟沒留下一點縫隙。隨著那把巨型黑鐵鑰匙沒入幽深的孔洞,附近大廳內的克萊恩屏住了呼吸,時刻準備著解除自身的存在。篤的一聲,祕偶恩尤尼手中的黑鐵鑰匙觸碰到了底部。它突然變得柔軟,彷彿與孔洞融為了一體,並綻放出一道又一道灰藍的光芒。對開大門上的各種符號、標識和花紋跟著亮起,凸顯了出來。這所有的光輝迅速交織在了一起,沉重地往內按壓,讓灰藍色的宮殿正門緩緩開啟。門縫越來越大,恩尤尼眼中突然映照出了一片洶湧的,漆黑的,黏稠的,虛幻的海洋。不好……克萊恩心中一動,腦海裡湧現出了強烈的危險預感。沒有任何猶豫,他的意識迴歸本體,切斷了與自身歷史孔隙影像的聯絡。下一秒,他眼前突暗,左邊腦袋一陣劇痛,就像被人用燒紅的鐵釺插了進去,不斷攪動。與此同時,他耳畔迴盪起了無法分辨的囈語,那彷彿來自比古老更古老的年代。克萊恩的表情瞬間扭曲了起來,顯得異常猙獰。他還能勉強維持理智,但已沒有餘力讓自己停留於歷史碎片內。無聲無息間,克萊恩落回了“巨人王庭”的看守者住處,念頭一動,就要進入灰霧之上。――打算做這麼危險的事情前,他毫無疑問又找理由和藉口安排了塔羅會各位成員祈禱,以喚醒“源堡”的自主“召喚”能力,讓自己可以在危機時刻不用逆走四步,誦唸咒文,就能迴歸灰霧之上。可是,克萊恩的靈體剛看見那片灰白的霧氣,聽見熟悉的嘶吼聲,就感覺到了“源堡”的排斥,它不知接受了誰的命令,竟阻攔起克萊恩進入。這……克萊恩驚愕之中,發現一道黑影越過自己,直奔“源堡”!這不是阿蒙,而是一道和他本身的氣息完全一致的陰影!下意識間,克萊恩反向影響起“源堡”,給出了拒絕的意念。然後,他成功了,那道陰影同樣被阻隔在了灰白霧氣中。緊接著,他和那道陰影同時墜回了現實世界。靈體迴歸肉身後,克萊恩難忍痛苦地彎下了腰背,如同蜷縮的蝦類生物。啪,他頭頂的半高絲綢禮帽落到了地上。過了好幾秒,克萊恩終於緩了回來,慢慢直起身體,將目光投向了一面橘色寶石磨成的玻璃窗。那窗戶上模糊映照出了他現在的樣子:以鼻樑為界,右臉和平常一樣,左臉有數不清的事物在爬進爬出。克萊恩的眼睛頓時微微眯起。他忙做了個深呼吸,平復了下狀態,找回了“小丑”的控制能力。他的腦海中隨之勾勒出了他清晰的模樣:穿著黑色風衣,烏髮棕瞳,稜角分明的格爾曼.斯帕羅右臉如常,左側已變得半透明,由一條條扭曲的蠕蟲合抱而成。頭部往下,他的脖子也處在類似狀態,被衣物遮掩的身體同樣如此。失控的邊緣……嘶,需要對抗強烈的瘋狂趨向……這,這是為什麼?克萊恩忽然心有所感,本能低下腦袋,望向了腳邊。那裡空空蕩蕩,缺失了本該存在的影子:橘紅的黃昏光芒從窗外映入,沒能在克萊恩旁邊製造出一點陰影。“哈哈,我明白了。”克萊恩弓下了背,發出難以遏制的笑聲。他懷疑巨人王宮殿內湧出的“海水”不僅“淹沒”了自己的祕偶和歷史投影,而且還藉助後者,切割下了自己的影子,導致他的靈失去完整性,無法再徹底壓制失控的傾向。而那個影子略等於幾分之一個他,同樣能影響“源堡”,於是就出現了兩邊誰都到不了灰霧之上的狀況。只要清除掉那個影子,問題就能解決……克萊恩右側額角抽動間,直起了腰背。就在這時,外面照入的橘紅光芒染上了金色,變得頗為燦爛,這讓整個“巨人王庭”彷彿從黃昏倒退回了正午。克萊恩心中一動,將目光投向了窗外,腦海裡隱約浮現出了一副畫面:“巨人王庭”最高最恢弘的那座建築物前,祕偶恩尤尼立在那裡,面朝著開啟的大門。大門內一片幽暗,完全看不清有什麼事物存在。突然,恩尤尼轉過了身體,俯視起下方。他的臉上覆蓋著一層陰影,頭髮變得深黑,披到了肩頭,微微卷著。他的背後張開了一對又一對虛黑的羽翼。附近的大廳內,一道純粹的陰影下半身貼著石磚,上半身筆直挺立地遊了出來。PS:今天恢復雙更,週一求月票推薦票~"
]