[
  "克萊恩浮現“真誠”笑容之際,恩尤尼分化出來的“觀眾聖者”臉上猛然裂開了一道道銀色的縫隙,它們橫七豎八,彼此交錯,顯得異常雜亂。克萊恩抓住機會,用自己“銀騎士”祕偶凝聚的“銀白細劍”突襲了對方!銳利的光芒隨即迸發,將這道身影撕裂成了無數小塊。但是,這些小塊都異常虛幻,沒有實感。那位“觀眾聖者”用“心理學隱身”的技巧製造了一個幻影,掩蓋了本身的存在!嗖!嗖!嗖!一道道銀白的銳芒或高速奔向著恩尤尼分化出的“觀眾聖者”,或直接於目標所在躍出,從內部開始爆發。“觀眾聖者”依靠強大肉身帶來的速度和敏捷,不斷更換位置,連續做出閃避,沒讓自己受到傷害。因為他對自身心理和精神有著精準的把握和掌控,克萊恩的危險直覺無法於腦海內形成畫面,也就難以預判他的行為,提前讓“銀白細劍”在他將要抵達的地方等待。蹬蹬蹬!那覆蓋堅固銀色盔甲的巨型騎士提著大劍,狂奔向了目標,彷彿能撞塌一座山峰。――因為“無暗之域”的存在,克萊恩這個“銀騎士”祕偶沒法“借光躲藏”,只能正面強襲。見此情狀,那“觀眾聖者”身軀驟然膨脹,化成了一條鱗片灰白,覆蓋陰影,神性凸顯的猙獰巨龍。這巨龍身軀龐大,灰鱗堅固,手爪有力,竟強行擋住了“銀騎士”的斬擊。砰砰砰的碰撞聲裡,一巨人一巨龍打得古神神國的磚石破碎,宮殿倒塌,一片狼藉。克萊恩保持著浮誇的笑容,認真操縱著自己的祕偶,竟沒有去管那道“影子。”不,他還是有做一定的干擾。他掌控著自己、祕偶、白銀城首席、洛薇雅和小“太陽”的“靈體之線”,不讓“影子”有操縱成功的可能;他時不時伸出手掌,召喚“影子”試圖召喚的歷史孔隙影像,讓雙方的努力彼此抵消。除此之外,克萊恩看都沒看那“影子”一眼。“影子”遊走了一陣,無奈地張開嘴巴,發出“砰”的聲音。一枚空氣炮彈激射而出,轟在“銀騎士”祕偶的身上,猛然爆炸開來。轟隆的聲音裡,那祕偶只是略有搖晃就恢復了正常,身穿的銀色全身盔甲沒有一點裂紋出現。“哈哈。”看到這一幕,克萊恩笑出了聲音,給人一種快彎下腰背的感覺。自己的攻擊和防禦有多麼弱,作為本人,他還不清楚嗎?當操縱“靈體之線”和召喚歷史孔隙影像兩大核心技能都沒法發揮作用時,沒有祕偶的“影子”在半神戰裡也就只能旁觀一下,無論“空氣炮彈”、“操縱火焰”、“製造幻覺”,還是“小丑”的格鬥能力,都僅是點綴或輔助。同樣的,克萊恩沒去攻擊“影子”是因為他知道“紙人替身”、“火焰跳躍”、“傷害轉移”、“製造幻覺”有多麼的噁心,明白自己一時半會根本沒法解決對方,還不如讓他在那裡做現場觀眾,反正也影響不了戰局。聽到那充滿嘲諷意味的笑聲,漆黑的“影子”先是略有停滯,旋即就撲了上來,欺近克萊恩,針對他展開了攻擊。另外一邊,當恩尤尼本體降臨到白銀城三位半神身前時,科林.伊利亞特快速看了戴裡克一眼,然後收回視線,將雙劍交叉成十字,擋向了前方。做出動作的同時,這位白銀城首席的衣物被急速膨脹的肌肉撕裂了。轉瞬之間,科林.伊利亞特變成了一個高近六米,身體灰藍,肌肉青黑,塊壘分明的巨人。他的額頭位置有一道幽黑的縫隙,似乎能吸引周圍的魂靈,而兩隻眼睛已然不見。這巨人的每一寸面板每一塊血肉都蘊藏著磅礴的力量、無窮的神祕和奇異的精神影響,讓每一個目睹者都不可避免地精神刺痛,情緒狂躁,想要毀滅一切,包括自己。――在“無暗之域”內,科林.伊利亞特不需要擔心神國的壓制會讓自己無法駕馭不完整的神話生物形態,以至於徹底失控。他周圍無形的屏障旋即內縮,化成銀色的,粘稠的,金屬融化般的水流,覆蓋住了他的全身,凝固成了難以動搖的盔甲。此時,恩尤尼體表的陰影凝成實質,讓他也變成了穿黑色全身盔甲,提幽黑巨劍,好幾米高的“巨人。”“黑騎士”!當!那把幽黑的巨劍豎直劈下,被兩把晨曦凝成的直劍架在了半空。恩尤尼腳下的影子和背後的虛黑羽翼隨之向前延伸,試圖包裹科林.伊利亞特。幾乎是同時,科林周圍掀起了片片晨曦組成的“光之風暴”,向前席捲而去。這滿是純淨碎片的風暴吞沒了恩尤尼的影子,被他的虛黑羽翼阻擋了下來。噹噹噹!砰砰砰!科林.伊利亞特化身的“銀騎士”和恩尤尼變成的“黑騎士”激烈碰撞,打得光影幻滅,高塔斷折。而在接收到首席眼神示意後,戴裡克已提著“雷神的怒吼”躥了出去,直奔那個“太陽聖者。”嗚的風聲裡,他揮出了那個表面幽藍,纏繞電光的巨錘,表現得就像是“風暴”途徑的水手,而不是“太陽”領域的非凡者。那個“太陽聖者”沒想到對面的“無暗者”會如此魯莽,選擇近身肉搏,一時有點沒反應過來,只能憑藉本能向旁邊躲開。啪的一聲,銀白銳芒在他即將踏足的地方迸發,迅速將他吞沒,撕裂著他的身軀。洛薇雅放牧的那個“銀騎士”惡靈也針對“太陽聖者”展開了攻擊。潮水般的金黃光芒突然從“太陽聖者”體內湧出,消融了那些銀白銳芒,凝聚為一層光之盔甲和一把碩大的釘頭錘。砰!釘頭錘擋住了“雷神的怒吼”,讓電蛇和光斑四下飛濺。與此同時,“太陽聖者”的身體向外散發出了一圈又一圈溫暖的光輝,讓被波及的“銀騎士”惡靈驟然虛化,如在蒸發,讓身穿黑色盔甲的洛薇雅身影發白,墮落意味飛快消散,讓克萊恩的“銀騎士”祕偶遭受壓制,變弱了不少。“淨化”!這是“無暗者”的核心能力,異常剋制死靈、墮落者和汙穢者!面對“淨化”,洛薇雅只能召回“銀騎士”惡靈,不再往外放牧,只是使用相應的非凡能力,並藉此緩解了自己的虛弱。嗖嗖嗖!一道道銀白銳芒時而“閃現”,時而高速飛行,逼得那位“太陽聖者”只能連格擋帶閃避地做出防禦。戴裡克看了一眼,未再揮出“雷神的怒吼”,也沒再糾纏“太陽聖者”,向後退了幾步,將目光投向了幽黑巨劍和晨曦雙劍連連碰撞的戰場,投向了科林.伊利亞特和恩尤尼的光影之爭。他的表情陡然變得肅穆,雙臂半張開來,彷彿在擁抱神靈的恩賜。“無暗之域”頓時變得更加明亮,彷彿有陽光穿透屏障,照了進來。緊接著,一團纏繞著無數神聖火焰的純淨光球憑空而落,不分敵我地籠罩了科林.伊利亞特和恩尤尼。“陽炎”!“無暗者”之“陽炎”!這是當初克萊恩用來擊殺梅高歐絲和她肚子裡胎兒的神術,能對“汙穢”、“墮落”、“不死”領域的生物造成極大傷害,甚至可以直接摧毀他們。神聖火焰繚繞的光球內,恩尤尼背後的虛黑羽翼蒸騰起了一陣淡霧,體表覆蓋的漆黑盔甲部分融化,部分裂開,散逸的墮落氣息刷地被點燃。科林.伊利亞特也承受著傷害,身上的銀色全身盔甲變成了流淌的金屬液體。戴裡克沒去在意這點,又一次使用起“陽炎”,又一次將恩尤尼和科林.伊利亞特籠罩在內。他相信,比起“墮落”、“汙穢”領域的敵人,“戰士”途徑的首席在“陽炎”打擊下受到的傷害要小很多,能支撐的時間要長不少。而等到解決了主要敵人,可以讓“世界”先生召喚“生命手杖”治療首席。這是能最快速度解決恩尤尼的辦法!這不是戴裡克自己想出來的,也不是克萊恩制定的計劃,是科林.伊利亞特自己提議的。之前在門外商量時,克萊恩只是介紹了下恩尤尼和“影子”可能存在的能力,沒給出任何方案,將主導權交給了那位白銀城首席。這是因為他知道“影子”非常瞭解自己,自己能想到的,他也能想到,若是根據自己的思路來,很容易被針對,所以,信任一位經驗豐富的,曾經的“獵魔者”是當前情況下的最優解。科林.伊利亞特也沒有謙讓,將首要對付的目標確定為了那個受到“暗天使”汙染的恩尤尼,並圍繞這點,制定出了以傷換勝的計劃。他不害怕承受傷害,只擔心沒有這樣的機會。繚繞著無數神聖火焰的光球煊赫而落,照亮了周圍區域,讓克萊恩的“影子”又黯淡了不少,讓恩尤尼的虛黑羽翼越來越淡,越來越接近幻覺。就在這個時候,其中一對虛黑羽翼突然脫離恩尤尼,化為了一片幽深的“海洋。”"
]