[
  "那片幽深的“海洋”一下吞沒了煊赫的光球,讓整個“無暗之域”都黑沉了不少。它的內部旋即迸發出了一道又一道銀白的閃電,將恩尤尼和科林.伊利亞特激戰的區域變成了雷霆的森林。茲茲茲的聲音裡,科林.伊利亞特身上的銀色盔甲表面,數不清的電蛇亂竄,往上奔騰,鑽入了面甲的空隙處。這位展現出了本身不完整神話生物形態的“銀騎士”頓時出現了僵直,似乎被電光弄得有點麻痺,而恩尤尼那身彷彿由“墮落”力量組成的黑色盔甲完全吸收了雷霆,通過自己的四分五裂避免了本體受到影響。抓住這個機會,漆黑碎片不斷掉落的恩尤尼雙手握住那把幽沉的巨劍,往斜前方斬了出去,而這個時候,科林.伊利亞特還未完全擺脫麻痺狀態。刺的一聲,他的左肩位置出現了一道深深的裂縫,那堅固的銀色盔甲彷彿失去了防禦力,被幽沉筆直的巨劍直接劈了開來。這是“黑騎士”的“靈肉之刃”,它不僅能腐蝕血肉,泯滅靈魂,斬破屏障,還可以讓任何有墮落意念的生物防禦失效,屬於“黑騎士”最核心的非凡能力,源於“墮落”領域。眼見“靈肉之刃”斬開了科林.伊利亞特左肩的銀色盔甲,讓裂縫飛快變深,直奔心臟部位,戴裡克精神一緊,當即凝聚出一柄似乎由純粹陽光組成的,噼裡啪啦作響的長槍,並揮動手臂,將它投向了恩尤尼。“無暗之槍”!恩尤尼沒放棄攻擊,也未做出閃避,只是揚起了殘餘的虛黑羽翼,用它們覆蓋住了自己。滋!那柄“無暗之槍”穿透了兩層虛黑羽翼,爆發出熾白到極點的光芒,讓那裡彷彿升起了一輪微縮的“太陽。”與此同時,科林.伊利亞特整個人一下融化了,變成了一灘流淌的,銀色的金屬液體。這些液體飛快流動,於遠處重組了科林.伊利亞特的身軀,依舊是巨人模樣,依舊身穿銀色盔甲,但是,這位白銀城首席的小半個左肩連同胳膊和手臂已掉落在了地上,切口平整,沒有一點血液流出。依靠著“水銀化”,科林.伊利亞特用一條手臂為代價,躲過了恩尤尼的致命一擊。他面甲後的目光沒有一點動搖,提著剩下的那把晨曦直劍,又一次狂奔向了目標,如同一列超越了本身速度限制的,異常可怕的蒸汽列車。另外一邊,戴裡克飛快凝聚著“無暗之槍”,讓一柄柄光之長矛噼裡啪啦地飛向了恩尤尼。這個過程中,他還張開嘴巴,莊嚴說道:“神說,淨化有效。”這是“公證人”非凡能力在“無暗者”階段的表現。它與“太陽聖者”弄出的“無暗之域”是那樣的契合,以至於戰場又明亮了不少,讓恩尤尼和洛薇雅身上的墮落氣息再次衰減。“神說,無效!”那位“太陽聖者”當即否定了戴裡克的“話語”,使“無暗之域”本身的淨化效果迴歸了之前那種狀態。噼裡啪啦的聲音中,那一柄柄“無暗之槍”飛臨了恩尤尼,而這個“黑騎士”背後的虛黑羽翼已在之前的微縮太陽“照耀”下,淡化消失了好幾對,只剩下不到原本的一半。眼見一柄柄燦爛純淨的光芒長槍接連而來,自身則被科林.伊利亞特糾纏著,難以做出有效閃避,恩尤尼又讓一對虛黑的羽翼完全展開,崩解成了一片“幽黑。”那一柄柄“無暗之槍”剛一接觸到這片“幽黑”,就沾染上了一層黏稠的漆黑,或瞬間腐蝕斷裂,貫入恢弘階梯之內,或於半空劃了個弧形,掉頭奔向了戴裡克.伯格。它們在這個剎那全部墮落了。戴裡克見狀,遵循著長久訓練和巡邏探索培養出的戰鬥直覺,猛地向前一躍,翻滾連線翻滾。茲茲茲!他身後落下了一柄柄漆黑的長槍,腐蝕了好大一片臺階。這個時候,“太陽聖者”也在投擲“無暗之槍”,製造“純白射線”,逼得洛薇雅不得不借助自己放牧的其中一個魂靈不斷“閃現”,並開始嘗試著靠近敵人。讓她遺憾的是,這樣的狀態下,自己一次只能使用一個魂靈的能力,沒法邊“閃現”邊凝聚“銀白細劍”隔空斬擊那個“太陽聖者”,為自己創造機會。另外一邊,克萊恩和自己的“影子”打得異常激烈,砰砰砰的空氣炮彈聲裡,一叢叢赤紅的火焰相繼騰起,一片片碎紙四散飛落,一道道幻影化成了泡沫。那個“銀騎士”祕偶則基本壓制了“觀眾聖者”,畢竟心靈巨龍再是肉身強悍,力量奇大,在近身戰鬥裡也不會是“巨人”途徑半神的對手。當然,“觀眾聖者”也沒有陷入險境,畢竟他顯露出了不完整的神話生物形態,若非對手只是一個祕偶,而克萊恩本身已消化完序列3魔藥且見過不少高位生物,他都可以利用凸顯的神性干擾對手思緒,讓他逐漸變得躁狂,慢慢丟失理智。沒了神性影響的優勢,“觀眾聖者”只能利用“催眠師”的“戰鬥催眠”,強行讓目標作出反常的舉動,比如攻擊向錯誤的地方,然後,藉此擺脫糾纏,重新進入“心理學隱身”狀態,嘗試偷襲克萊恩。――“催眠師”的“戰鬥催眠”可以在戰鬥中強行催眠敵人,讓他做出種種不正常的舉動,但這種舉動不能直接危害到被催眠者,也難以維持太久,目標很快就會清醒。當然,“觀眾聖者”“戰鬥催眠”的物件肯定不是“銀騎士”祕偶,因為這本質上是一個死人,免疫所有心智影響。他干擾的目標是克萊恩藉助“靈體之線”傳遞過來的意念,以此讓祕偶接收到的資訊出現錯誤,從而做出不符合克萊恩想法的舉止。這其實已經是意念干擾,而不是心智催眠,效果毫無疑問達不到原版那種程度,但並不是每一位“觀眾”途徑的聖者都能夠掌握這種應用,它屬於對自身非凡能力深入挖掘和實驗的成果。對“觀眾聖者”來說,這也是沒辦法的事情,因為無論“心智剝奪”、“心靈風暴”,還是“心靈吐息”,都沒法對一個祕偶產生作用。這條頭部蒙著陰影的灰白巨龍好幾次想靠近克萊恩,或使用範圍型非凡能力,但都被“銀騎士”祕偶阻止了,被那能夠在自己體內爆開的“銀白細劍”逼得只能先行閃避。克萊恩一邊操縱祕偶,一邊遠離著“觀眾聖者”,和自己的“影子”周旋,不算太輕鬆,但也沒有太大的負擔。突然,他靈感一動,進入了那種夢境和心靈被人隱祕入侵後的清醒狀態。藉助這種清醒,克萊恩讓一部分意識上升至靈性天空下,俯視起自己的心靈島嶼。然後,他看見那個臉上蒙著陰影,給人老邁感覺的恩尤尼從虛幻無垠的集體潛意識海洋中走了出來,開啟了自己的心智體之門。這個“觀眾聖者”沒嘗試修改克萊恩心靈島嶼內的意識,只是捏出了一團往外滋長觸鬚的幽暗光球,讓它化作一枚難以發現的“種子”,落向“地面“。“精神瘟疫”的源種!克萊恩沒有猶豫,立刻和“銀騎士”祕偶互換了位置,讓“精神瘟疫”的種子無法在他的心靈島嶼內落地生根。“觀眾聖者”察覺到了這個變化,不僅沒有失望,反倒露出了一抹微笑。因為他早就藉助“虛擬人格”,暗中在“銀騎士”祕偶死寂的意識島嶼內埋下了“精神瘟疫”的種子,這雖然無法影響到祕偶,但可以不知不覺汙染與祕偶互換位置的敵人,以及周圍區域的其他目標。這是一種針對意識島嶼、精神世界的侵蝕和感染,不是直接的攻擊,難以靠“虛擬人格”來抵消。到時候,克萊恩靠“虛擬人格”短暫隱藏起來的問題將徹底爆發,迅速進入失控通道,再也無法逆轉!那“影子”對這種狀況並不陌生,因為赫溫.蘭比斯曾經採用過類似的辦法。他一邊暗笑本體變得瘋癲,魯莽,狂妄,形似“小丑”,忘記了過去的教訓,一邊啪地打出響指,招來一道赤紅的焰流,藉此跳躍過去,糾纏住了克萊恩。這又是一場紙屑漫天紛飛,幻影層層破滅的激烈戰鬥。過了沒多久,克萊恩突然停頓,抬起透明蠕蟲扭曲纏繞成的左掌,捂住了類似狀態下的左臉。“哈哈哈,哈哈哈。”他發出了滿是癲狂意味的笑聲,瘋子般操縱起周圍的“靈體之線”,不再區分敵我。他右側臉頰上,一個個淡色肉芽凸了起來,似乎是即將鑽出的“靈之蟲。”“影子”見克萊恩變得瘋狂,行將失控,擔心被“精神瘟疫”感染,忙讓一道赤紅的火焰躥起,吞沒了自己。遠處,他的身影從一股還未熄滅的焰流裡躍了出來。這個時候,“銀騎士”祕偶時而展開攻擊,時而跳起抽搐式舞蹈,明顯受到了不正常的操縱。他無力再阻止“觀眾聖者”化成的那條心靈巨龍,任由對方舒展皮膜覆蓋的翅膀,飛到克萊恩上空,預備噴出“心靈吐息。”“觀眾聖者”不想給被“精神瘟疫”感染的敵人喘息的機會,打算讓他立刻失控!突然,這條心靈巨龍的動作變得滯澀,似乎每一個關節都被人灌入了糨糊。下一秒鐘,銀白的銳芒從他的體內爆發而出,分割著他的血肉,撕裂著他的靈體。彎腰大笑的克萊恩一下變得平靜,緩慢直起身體,鬆開捂住左臉的手掌,對著遠處的“影子”翹起了嘴角。他的背後,那條心靈巨龍在一波又一波的銀白銳芒撕扯下,變成了一塊塊烏黑的血肉,啪啪掉落於地,身穿銀色盔甲的騎士祕偶隨即收回手中的大劍,冰冷地望向了“影子。”克萊恩看著略顯迷茫的“影子”,左臉的幾條“靈之蟲”彎曲延伸,模擬出了嘴角的上翹:“你似乎沒有注意到,有一樣東西是我有,你沒有的。”"
]