[
  "說話的同時,克萊恩抬起了右手。他的掌心位置不知什麼時候出現了一團漆黑汙穢的血肉,裡面包裹著難以言喻的瘋狂。“答案是,‘倒吊人’的侵蝕。”克萊恩笑著對“影子”說道。他有,“影子”沒有的,正是“真實造物主”留下的侵蝕,這是“源堡”力量都暫時無法消去的影響!而克萊恩可以確定一點,那就是在見到“暗天使”薩斯利爾前,“真實造物主”不會讓自己輕易失控或死亡。所以,他故意讓自身遭侵蝕的部分被“精神瘟疫”感染,偽裝出自己行將失控的假象,並通過不分敵我地操縱“靈體之線”掩蓋住目標是“觀眾聖者”的事實,在對方展開進一步攻擊時,成功讓他進入滯澀狀態,給“銀騎士”祕偶創造了機會。結果正如克萊恩預料,他被侵蝕的部分包容住了“精神瘟疫”的種子,讓負面影響沒有爆發出來。而這個過程中,“影子”因為擔憂“精神瘟疫”的影響,提前遠離了克萊恩,沒能及時察覺“觀眾聖者”“靈體之線”的異常。自己有多麼謹慎和小心,克萊恩還不清楚嗎?當然,等見到了“暗天使”薩斯利爾,那侵蝕會產生什麼樣的變化,被包容在裡面的“精神瘟疫”是否會洩露出來,造成一定的影響,克萊恩都無從預料,只能以解決當前問題為重。聽到他的話語,那純粹的“影子”身上突然湧出了赤紅的火流,瞬間就將他覆蓋。“無暗之域”的邊緣,靠近巨人王居所的地方,一叢火苗急速往上躥升,“影子”浮現了出來。他毫不猶豫選擇了逃跑,往沉睡著“暗天使”的宮殿逃跑,完全沒去管恩尤尼和“太陽聖者”!使用著“虛擬人格”的克萊恩看到這一幕都有點愣住,忍不住又翹起嘴角和“靈之蟲”,搖頭笑道:“原來我這麼膽小?”他懷疑被切割出去的“影子”帶走了大部分的謹慎和小心,遺留給自己的更多是衝動和魯莽。啪!一道銀白銳芒亮起,劈在了“無暗之域”外憑空落下的赤紅焰流上,斬碎了裡面剛凸顯出來的漆黑“影子。”克萊恩並沒有因為自言自語耽擱時間,他早已操縱“銀騎士”祕偶,根據火焰的分佈和自身的習慣,預判了“影子”下一步將跳躍到哪幾個地方,然後,提前凝聚“銀白細劍”,一發現焰流降臨,就隔空斬出。――“無暗之域”沒有物理意義上的屏障界限,任何人都可以直接離開或對外面施加影響。但是,那被撕碎了的“影子”最終還是變成了薄薄的碎紙,並飛快消失。又是好幾道燃燒著的赤紅焰流飛落,漆黑的“影子”藉助它們,連做跳躍,靠近著巨人王居所敞開的大門,而接連亮起的銀白銳芒只是撕裂了他的“替身紙人”――“戰士”途徑從序列5開始就有看破幻覺的能力,如果沒有“心理學隱身”類技巧輔助,“紙人替身”明顯比“製造幻覺”好用,也就是兩個“占卜家”互相打鬥時才容易出現幻影層層破碎的情況。不過兩三秒的工夫,巨人王居所外面騰起了一道又一道赤紅的火柱,就像在釋放煙花,歡迎貴客。下一個剎那,“影子”就將跳躍至這些火柱之一內,躲入“暗天使”沉睡的地方。可就在這個時候,一道身影飛快勾勒在了那一道道赤紅火柱前方。他身穿黑色長款風衣,頭戴半高絲綢禮帽,右臉正常,左臉由透明扭曲的蠕蟲合抱而成,正是克萊恩本體。克萊恩嘴角又一次上翹,用早就抬起的右手打了個響指。啪!那一道道赤紅的火柱全部熄滅,漆黑的“影子”被逼在半途凸顯出來,回到了灑滿晨曦光芒的臺階。“操縱火焰”!克萊恩之所以能提前趕到巨人王宮殿外面,搶先一步阻止“影子”抵達,是因為對方果斷逃跑後,已無法再影響他召喚歷史孔隙中的影像,他輕鬆簡單就拿出了“蠕動的飢餓”,切換至“旅行家”魂靈。“太謹慎也不是一件好事。”克萊恩邊笑容滿面地對影子說道,邊屈起膝蓋,彎下腰背。他彎腰屈膝的過程中,身影陡然變成了那覆蓋銀色盔甲的騎士。騎士將手中的大劍插入地縫,製造出一片無形的屏障,封鎖住了“暗天使”沉睡之地的大門。剛才那一刻,克萊恩與自己的“銀騎士”祕偶互換了位置,對自己的“影子”擺出一副只要你能破壞這源自“守護者”的屏障,就任由你進入巨人王宮殿的姿態。當然,他本體會干擾“影子”召喚歷史投影,操縱“靈體之線。”這邊戰局出現逆轉的時候,白銀城三位半神與恩尤尼、“太陽聖者”的戰鬥也發生了變化。當科林.伊利亞特又一次糾纏住失去黑色盔甲的恩尤尼後,戴裡克又重複起了之前的策略:時而用“陽炎”做範圍傷害,以首席的受傷換取戰鬥的勝利,時而凝聚純淨熾白的“無暗之槍”,進行精確的攻擊――這並不常用,因為容易被恩尤尼規避掉,甚至誤傷科林.伊利亞特。經過三輪“陽炎”覆蓋,恩尤尼終於支撐不住,再次展開最後兩對虛黑羽翼中的一對,讓它化成了吞噬所有光芒的漆黑海洋,並順勢淹沒了科林.伊利亞特,讓這位白銀城首席體表多了一層粘稠的黑色液體,行動受到明顯阻礙。抓住這個機會,恩尤尼脫離糾纏,避開了後續的“無暗之槍”,化身為陰影,快速遊走向巨人王居所,試圖配合“影子”擊破屏障。就在這時,一道銀白銳芒從他體內迸發而出,將他撕裂成了一團團暗紅的血肉!這突如其來的精準攻擊來自洛薇雅。這位“六人議事團”長老竟然放棄了對“太陽聖者”攻擊的躲避,在恩尤尼脫離戰場的瞬間,果斷將放牧的魂靈切換到了那個“銀騎士”惡靈,讓身上的黑色盔甲染滿了銀白。茲!熾白純淨的“無暗之槍”命中了這位女士,讓她被一輪微縮的,熾烈的太陽完全吞噬。恩尤尼那一團團血肉還沒有失去活性,飛快靠攏著,想要重組身體。但這個時候,被黑色粘稠液體限制住行動的科林.伊利亞特身上爆發出了一片片光斑,它們化成風暴,撕裂了阻礙,讓銀白的盔甲重新呈現。緊接著,這位巨人化的“銀騎士”邁出一步,揮動了手中那把晨曦直劍,讓剛才的“光之風暴”延續,向前席捲,籠罩了那一團團暗紅血肉。一對虛黑的羽翼浮現又消散,平息了“光之風暴”,可是,戴裡克的“陽炎”接續而來,用神聖的火焰點燃了每一團血肉,以純淨的光芒消融著一切。“太陽聖者”看到這一幕,知道本體已難逃被摧毀的命運,顧不得給洛薇雅再補上一擊,轉頭就要退出自己的“無暗之域。”突然,他聽見了一道飽含惡意和汙穢感的聲音:“緩慢!”洛薇雅強撐著脫離了“無暗之槍”的殘餘力量,“傳送”到了“太陽聖者”不遠處,然後將放牧的魂靈切換至一個惡魔,使用了“汙穢之語。”此時,她身上的黑色盔甲已徹底破碎,紫紋黑袍上多有裂口,露出了消融的,正緩慢蠕動的血肉,氣息頗為虛弱。非半神層次的“緩慢”無法影響“太陽聖者”太久,但對科林.伊利亞特來說,這已經足夠,他凝聚出一把“銀白細劍”,讓它“傳送”到了敵人的身前。這“銀白細劍”隨機出現了異變,直接穿透“太陽聖者”的神聖盔甲,於他的體內爆發。銀芒綻放,“太陽聖者”被分割成了無數小塊。啪啪啪,這些血肉落地,轉瞬消失,似乎迴歸了歷史。這邊戰鬥結束後,白銀城三位半神立刻靠攏巨人王居所,將那道“影子”堵在了中間。“影子”縱身一躍,試圖躲進歷史迷霧內,可是,他剛看見那片灰白的霧氣,就被一隻透明蠕蟲纏繞成的手掌按了下來。他和克萊恩都沒預先狂奔至第一紀之前,就是知道對方肯定會阻攔,或者在那裡等待!無處躲藏的“影子”頓時陷入了白銀城三位半神的包圍,本身的各種能力又被克萊恩抵消,就連“火焰跳躍”都受到“操縱火焰”的影響,難以幫助他擺脫困境。十幾秒過去,在一個個紙人破碎後,這“影子”終於沒有替身可以使用,被戴裡克的“無暗之槍”扎入了腹部。一輪熾白的,微縮的“太陽”隨即爆開,漆黑的“影子”飛快淡化,徹底消融。克萊恩頭部一陣刺痛,處於失控邊緣的精神陡然放鬆了不少。他本能望向腳邊,只見晨曦光芒照耀下,一道淺黑的影子延伸了出來。“太弱了……”克萊恩略微彎腰,忍不住嘲笑起自己,畢竟沒有“古代學者”能力,沒有祕偶,也無法操縱“靈體之線”的“占卜家”相對半神層次來說,真的很弱。他的靈已恢復完整,但還未取消那個“虛擬人格”,並且不打算立刻召喚“正義”小姐的歷史投影來做這件事情,因為被“暗天使”汙染的恩尤尼表現出了“太陽”、“觀眾”、“風暴”和“祕祈人”途徑的特徵,他若要進入巨人王居所,必須提防心智方面的影響,“虛擬人格”是一個很好的防禦措施。此時,克萊恩左臉和左邊身體那些透明蠕蟲飛快沉澱,變回了血肉和面板,但由於“虛擬人格”蘊含的那點瘋狂意味影響,表層還保留著半透明的狀態,讓人能看見下面藏著一條條“靈之蟲。”在戴裡克、洛薇雅等人將目光投過來時,克萊恩直起腰背,探手抓出“生命手杖”,指著敞開的巨人王居所大門笑道:“抓緊時間,‘暗天使’在裡面等著我們。”"
]