[
  "克萊恩表面催促,實際卻將那根“生命手杖”扔向了恢弘臺階下方,扔向了洛薇雅,讓她給自己和科林.伊利亞特治療傷勢。――作為曾經的“薔薇主教”,洛薇雅是最不害怕“生命手杖”負面影響的,無論身體產生怎樣的異變,只要不涉及靈,她都能夠恢復過來。與此同時,戴裡克快步跑向了臺階中段坍塌的戰場,將首席被斬掉的手臂撿了起來。只要斷肢沒有丟失,“生命手杖”就能讓傷勢癒合如初!克萊恩笑容誇張地對科林.伊利亞特點了點頭,縱身一躍,進入歷史迷霧,狂奔到第一紀前,躲到了某塊光之碎片中。然後,他念頭一動,返回“源堡”,坐到了屬於“愚者”的位置,藉助對應“太陽”的,不斷收縮和膨脹的那顆深紅星辰,檢視起巨人王居所內部的情況。可“真實視野”下,裡面一片深暗,隱有晃盪,無法看透。不愧是神之左手,天國副君,疑似與“混沌海”有關的天使之王……克萊恩無聲感嘆了一句,眉頭微微皺起。他現在懷疑就算小“太陽”進入那座宮殿,在裡面祈禱,自己也很難透過這片深暗,看清楚具體的情況,除非自己已成為天使,真正掌握了“源堡。”另外,克萊恩的靈性直覺告訴他,“暗天使”沉睡之地還隱藏著許多未知的影響,絕對不能大意。他隨即收斂思緒,觀察起周圍的情況,尋找可能潛藏的亞當、阿蒙等高位存在,但沒有發現任何異常。吐了口氣,克萊恩忙碌著粉碎了與“幕布”脫離的“奇蹟師”非凡特性,讓序列9到序列3的部分重新凝聚,讓序列2變得純粹。然後,他回到歷史碎片內,又一次被“虛擬人格”影響,變得更像小丑。下一秒鐘,他離開這片灰白的迷霧,重新出現在了巨人王居所敞開的大門前。那個將大劍插入地縫,製造出無形屏障的“銀騎士”祕偶隨即站了起來。這個時候,科林.伊利亞特斷掉的手臂已經接上,洛薇雅受到的創傷也得到了恢復,只是後腦不知什麼時候長出了幾根金黃色的麥穗,在那裡搖搖晃晃。他們和戴裡克一起走到了門口,將“生命手杖”還給了克萊恩。克萊恩接過之後,隨手一抖,解除了對這個歷史投影的維持,讓它憑空消失。緊接著,他右手往前一抓,打算召喚出信使小姐完好狀態下的歷史孔隙影像。就在這時,科林.伊利亞特突然開口問道:“你打算召喚那位天使?”“不一定是那位,我有太多的選擇。”克萊恩用略顯浮誇的口吻說著事實。科林已解除了巨人狀態,恢復了原本兩米多的身高,畢竟對他來說,維持不完整的神話生物形態依舊是一個較大的負擔。此時,他穿著凝聚出的銀色盔甲,提著兩把變回了正常尺寸的晨曦直劍,沉穩說道:“剛才那個被汙染的怪物表現出了讓生靈墮落的特質,‘暗天使’沉睡的地方應該也有類似的影響。”首席的意思是,“世界”先生召喚出的天使投影在進入巨人王居所後有可能反叛?而一位墮落的天使,哪怕只是投影,也能讓我們付出慘重的代價……戴裡克輕鬆理解了首席沒說出口的意思。另外一邊,洛薇雅頭部血肉蠕動,將那幾根麥穗包容到了裡面,與自身融為一體。“有道理。”克萊恩笑著點了下頭,輕輕打了個響指。然後,他從歷史迷霧裡拖出了一隻普通的烏鴉,讓它飛過敞開的大門,進入了一片深暗的內部。當烏鴉的身影被黑沉的環境吞沒後,克萊恩眉毛微動,側過腦袋,笑著對那位白銀城首席道:“失去了聯絡。”科林.伊利亞特一點也不意外地迴應道:“這就是天使之王。”克萊恩難以控制地上翹了嘴角,這對他來說,是一個相當大的麻煩,意味著沒法召喚歷史投影代替本體進入。――之前他“影子”被切割下來的事情本身也在說明這點。“好吧。”克萊恩狀似活動腕部地甩了幾下手掌,從空氣裡拿出了一根鑲嵌著多種寶石的黑色手杖。“0―62”,“星之杖”!他只能試一試握在手中的封印物投影和祕偶會不會墮落反叛了。各自做好準備後,科林.伊利亞特、洛薇雅和戴裡克同時將目光投向了敞開大門後的那片深暗。克萊恩用手中的“星之杖”指了指那裡,笑容明顯地說道:“這將是一場危險的旅途,每個人都有可能死去,你們是這樣,我也是這樣。”說完,他按了下頭頂禮帽,跟在“銀騎士”祕偶後方,通過敞開的大門,步入了深沉的黑暗。科林.伊利亞特、洛薇雅和戴裡克沒有說話,沉默但堅定地走向了前方。…………貝克蘭德,城外戰場。用“謊言”調整了面容的“龍化”奧黛麗與那位穿弗薩克將軍禮服,戴銀色面具和手套的半神進行著激烈的戰鬥。對方堅不可摧的防禦、晨曦凝聚的闊劍、借光隱藏的能力和可以“傳送”的細劍都給她留下了極為深刻的印象。若非知道弗薩克、因蒂斯的高層多為“銀騎士”、“獵魔者”、“鐵血騎士”、“戰爭主教”、“無暗者”、“正義導師”、“煉金術士”和“奧祕學者”,在塔羅會上提前蒐集了情報,做了一定的功課,缺乏足夠單人戰鬥經驗的奧黛麗早已落敗。靠著這方面的積累,堅持過最開始的襲擊後,奧黛麗緩了過來,依靠“戰鬥催眠”、“心智剝奪”、“心靈吐息”、“心靈風暴”等更偏控制和精神影響的能力,一點點扭轉戰局,擺脫了困境。當然,最重要的還是“龍化”帶來的神性影響干擾了那位“銀騎士”的精神和思緒,並且讓奧黛麗擁有了可以承受傷害的體魄和足以抵擋攻擊的力量,否則她只能勉強維持,已然受創。而作為“戰士”途徑的序列3聖者,那位弗薩克上將有著堅定的意志和不受幻覺影響的特殊,能有效對抗心智方面的能力,降低受到的負面影響,所以,他依舊佔據著上風,利用“借光隱藏”和“銀白細劍”壓制著奧黛麗,試圖創造出克敵制勝的機會。奧黛麗對此非常冷靜,因為戰鬥的同時,她已虛擬出一個人格,分心往周圍的環境裡播撒了不少“精神瘟疫”的種子。用不了多久,那位弗薩克上將就會遭受無聲無息的感染!這時,聯軍陣地處,一根根赤紅的火焰長槍投射了過來,鋪天蓋地,密密麻麻。那位“銀騎士”沒做閃避,跨步上前,揮出晨曦巨劍,將奧黛麗拖在了原地。嗖嗖嗖!燃燒著的火焰長槍相繼落下,覆蓋了兩位半神。奧黛麗的臉龐難以遏制地出現了扭曲,“龍化”身軀上的灰白鱗片多了一處又一處焦痕,而那個“銀騎士”體表的盔甲依舊泛著銀白光芒,沒受到太大影響。比起專長是防禦的“巨人”,“巨龍”承受打擊的能力明顯要弱不少。直到這個時候,奧黛麗才有了自己是在參與戰爭,而不是做單人決鬥的感覺。當又一波火焰投槍即將來襲時,聯軍陣地內部似乎有了騷動,出現了一定程度的崩潰。就在這時,籠罩整個戰場的濃霧一下消失了,彷彿從未存在。奧黛麗和那個弗薩克上將同時停止了戰鬥,只覺自己變得異常虛弱,就連抬起手臂都顯得艱難。她看見聯軍陣地後方,無垠平原的邊緣,一片橘紅色的光芒急速湧來,瞬間就佔據了大半個天空,遮蔽了太陽。貝克蘭德周圍區域一下進入了黃昏!濃郁的黑暗隨即於天空另外一邊呈現,很快就與橘紅的黃昏碰撞在了一起。整個戰場的所有士兵和軍官瞬間倒在了地上,陷入了沉眠。…………貝克蘭德城內,聖希爾蘭大教堂外。戴著紅色手套的倫納德抬起腦袋,望向了一半黃昏一半黑夜的天空。他喉嚨裡發出了無聲的嘆息,然後將目光投向了聖希爾蘭大教堂的門口。褐發亂糟糟的伊康瑟.伯納德和其他“機械之心”成員立在那裡,略顯茫然地看著天空。就在幾個月前,他們還與倫納德的“紅手套”小隊有過深度的合作,一起清理著貝克蘭德的邪惡勢力,尋找信仰“愚者”,以塔羅牌為代號的隱祕組織。…………羅思德群島,“慷慨之城”拜亞姆,海浪教堂的鐘樓上。達尼茲看著反抗軍進入城市,接管了許多地方,終於暗中鬆了口氣,側頭對旁邊的阿爾傑道:“你看,在這座城市的大多數地方,他們都很受歡迎。”阿爾傑的目光隨著那一個個膚色較深的本地人移動著,沒有迴應達尼茲。達尼茲的心情很是放鬆,笑呵呵又道:“沒想到我們再次見面會是這樣的場景。”阿爾傑抬起頭來,正要開口,忽然心中一動,將視線投向了西北方的天空。他目光所及的地方,天色一下黯淡,堆起了層層疊疊的烏雲,跳出了數不清的銀白電蛇。許多股深藍的波浪高高湧起,被風捲著,一直奔向了雲層,連線著空與海。海與天交界的地方,一道道光芒亮了起來,它們不燦爛,不明淨,沒有任何色彩,彷彿由海量的虛幻事物組成。"
]