[
  "屬於反抗軍的大型海船靠岸後,統一換上了圓領衫、棕夾克、闊腳褲、深色鴨舌帽的白銀城眾人跟著神使達尼茲大人走下船隻,準備通過碼頭,進入“慷慨之城”拜亞姆――那些衣物都是提前準備好的。“這樣穿著真彆扭,不太適合戰鬥……”走著走著,利亞瓦爾活動了下手腳,壓低嗓音對戴裡克長老道。戴裡克輕輕頷首道:“但這樣便於隱藏自身,不會太過顯眼,成為別人關注的焦點。”戴裡克分析的一點也沒有問題,畢竟他們現在是外來者,且只有那麼二十一人,能不引起別人注意,最好就不要引起,但他似乎忘記了一個關鍵的細節。“可,可是,他們都在看我們……”坎蒂絲快速環顧了一圈,小聲說道。碼頭上那些或衣著簡陋或赤著上身的工人,與打扮各異的來往旅客,都將目光投向了這邊。“好高啊……”一位膚色古銅,頭髮微卷的拜亞姆居民忍不住感慨了一句。他的身高也就160左右,這是當前時代殖民地男性平民們的普遍高度,而白銀城眾人,除了戴裡克剛兩米出頭,剩下的平均都在兩米三以上,最高超過了兩米五。這樣的“半巨人”行走在碼頭,行走在人群裡,不管穿成什麼樣子,都一樣的顯眼。“弗薩克人?”一個戴禮帽,穿正裝,拿文明棍的魯恩人側頭對同伴道,“奴隸貿易又開始了嗎?”他認為白銀城一行是羅思德政府從魯恩王國手裡買來的弗薩克戰俘,畢竟,在這個世界上,能有這種身高的,且不止一個兩個的,他只能想到弗薩克那幫自稱巨人後裔的野蠻人。他的同伴搖了搖腦袋,微皺眉頭道:“不像,弗薩克大多數人的眼睛是淺藍色,而且,就算是弗薩克人,能超過兩米的也是極少數,除非,除非,這些都是貴族或者將校戰俘……”在弗薩克,雖然沒有明文規定,但在各行各業,尤其是軍隊裡,都存在以身高定尊卑的現象,當然,這不是唯一的條件,還會綜合家世、爵位、職階等因素。基於這樣的“風俗”,弗薩克的貴族後裔們、軍隊上層們,身高普遍都在兩米以上。這其實是表面的現象,本質上是非凡特性帶來的影響。能成為弗薩克軍隊高層的,要麼是貴族出身,要麼已經到了至少序列5這個層次,而後者在“戰士”途徑,也就是“巨人”途徑魔藥的一次次影響下,身高絕對“達標”――選擇“紅祭司”道路的那些,身高也會有一定的提升,只是前期沒“巨人”那麼明顯,總計可能也就幾釐米的增長,必須成為半神,才有質變。對於貴族後裔來說,先祖們或多或少都是“巨人”或與“巨人”有過聯姻,不管他們是否有遺傳到非凡特性,相應的基因一代代積累下來,肯定能讓他們的正常身高超過兩米。其中,家族到現在都還掌握著部分“巨人”途徑魔藥配方,有一定傳承的那些,後裔們更是呈現出白銀城那種狀況。――執掌“紅祭司”途徑的皇室則是通過聯姻來保持後代身高。被一道道目光審視的白銀城眾人愈發忐忑,就像回到了那片被詛咒的大地,正行走於深沉的黑暗中,被一個又一個怪物注視著。戴裡克倒是非常坦然和從容,他左右看了看,對探路者小隊的成員們道:“他們沒有惡意。”確定“倒吊人”先生就在這座城市,且知道自己到來後,戴裡克已不再有那種孤立無援的感受。這不是說他不信任“愚者”先生指定的使者,而是他認為日常生活裡的煩瑣事情儘量不要麻煩到神靈,能自己解決的最好就自己解決。而在自己解決方面,戴裡克畢竟對外界不是那麼熟悉,相對沒有太大的把握,這個時候,一位經驗豐富,智慧過人,思維縝密,值得信賴的“本地人”絕對是最好的幫手。當然,戴裡克也知道“倒吊人”先生應該不會在明面上與自己有接觸,因為對方屬於別的勢力,不是“海神”的信徒,一旦在白銀城的事情上表現得太過熱切,肯定會被懷疑。不過,總會找到正當的理由和合適的機會見面的……戴裡克滿懷期待地想著。思緒紛呈間,他和白銀城探路小隊的成員們跟著達尼茲走出碼頭,來到了街上。他們的視野驟然開闊,看到了比剛才更多的人,聽到了各種各樣的聲音。對白銀城眾人來說,這比家鄉最盛大的“豐收祭”還要熱鬧:一眼數不清的人們穿著各有特色卻同樣奇怪的衣物,或行色匆匆,或悠閒漫步,或抱著較大的果實,用管子吸著裡面的液體,或拿著疑似船上那種美味餡餅的食物,時不時咬上一口。除了這些,拉著車廂的馬類動物,能發出叮鈴鈴聲音,跑得極快的金屬製物,瀰漫於街道上的各種香料味道,都讓白銀城眾人彷彿來到了另一個世界。於他們而言,這確實是另一個世界。雖然他們有些惶恐,有點忐忑,不是太適應這樣的場景,但每個人都能清晰地體會到蘊藏於這種場景下的蓬勃生機。這就像是心靈裡的陽光,與半空的烈陽交相輝映。這就是我們將來生存、戰鬥和繁衍的地方?戴裡克、利亞瓦爾、坎蒂絲等人下意識閃過了類似的想法,有點不安,卻毫不排斥。達尼茲滿意地看了眼這群被拜亞姆繁華場景弄得有點呆住的傻大個,於心裡嘀咕了一句:“這還只是拜亞姆,要是去了特里爾、貝克蘭德,你們是不是要跪下來親吻地面?”這位世界知名的大海盜控制住了自己嘲諷的衝動,因為他現在是“愚者”先生的使者,不能敗壞了神靈的形象。和部分船員領著白銀城眾人來到一家還算豪華的旅館後,達尼茲一邊示意船員去辦理入住手續,一邊用自己流利的巨人語對客人們道:“快要天黑了,先在這裡住一晚,明天再出城。“你們建立城市的地方已經安排好了,在叢林另外那邊,有一個天然良港,有幾條通往拜亞姆,呵,這座城市的道路,之後,我們會拓寬主幹道,並修建通往你們那裡的鐵路。”鐵路……在塔羅會上補過課的戴裡克知道這意味著什麼,感激地點了點頭,再次於心中讚美起“愚者”先生。達尼茲繼續說道:“我們已經事先幫你們平整了那片區域,並預留了自來水管道、煤氣管道等基礎設施需要的空間,等你們開始修建房屋的時候,我們會派一支隊伍過來幫忙處理那些事情。“還有,相應的建築材料,臨時居住的帳篷,都已經給你們準備好了,感謝‘愚者’先生吧,呃,這裡面也有風暴教會的幫忙,要不然我們也採購不到那麼多東西,但他們主要是為了賺一些額外的經費。”羅思德新政府剛建立沒多久,和外界的各種聯絡都還不夠通暢,而讓他們想不到的是,在白銀城這件事情上,風暴教會竟然主動提供了幫助。自來水管道……煤氣管道……戴裡克逐漸開始聽不懂,但還是擺出了一副彷彿在思考的表情。好幾次差點順口說出“狗屎”這個單詞的達尼茲不再多言,轉而介紹起這家旅館:“這是弗薩克人來拜亞姆最喜歡住的一家旅館,層高對你們來說,或許還是矮了點,但至少不會讓你們碰到頭。”說到這裡,達尼茲笑了笑道:“這條街道的盡頭右拐,就是‘紅劇場’……”他露出了男人都懂的笑容。可是,白銀城眾人完全聽不懂。真是的,大帝說過,人類最古老的職業就是出賣自己的身體,他們竟然不知道我在說什麼……達尼茲嘴角微有抽動,放棄了這方面的話題。等到他的二副三副幫忙辦好了入住,他才領著白銀城眾人上到二樓,分配房間。做完這件事情,他拿出一疊早就寫好的卡片,分發給戴裡克之外的白銀城探路者小隊成員們:“每一張卡片上都有一些本地文字和對應的巨人語單詞,你們需要什麼服務或者食物,就拉響這裡的鈴鐺,讓侍者過來,把卡片給他看,當然,他們未必看得懂,但肯定會去找看得懂的人幫忙。”這是一個簡單易懂的方法,白銀城眾人非常輕鬆就掌握了怎麼使用那些卡片,並暗暗為終於能夠和這裡的人做初步交流而激動。接下來,達尼茲為他們演示了怎麼開關自來水,怎麼使用馬桶,怎麼點亮煤氣壁燈,看得戴裡克、利亞瓦爾和坎蒂絲等人有種來到了神國的錯覺。只是擰一下就會出水的開關,只是按一下就會沖走排洩物,不殘留什麼痕跡的機器,只是點燃就能一直髮光的燈籠,都是他們過去無法想象的事物。而這些事物將組成他們新的生活。等到白銀城眾人初步適應了旅館,天色徹底暗了下來,黑夜開始統治這座城市。雖然戴裡克等人早確定外界的黑夜沒有怪物來襲的危險,但還是本能地害怕,於是,或自我發光,或點亮了煤氣壁燈。就在這時,他們看見玻璃窗外的街道上,近處和遠處的一棟棟房屋內,一盞又一盞煤氣燈相繼亮起,驅散了各自區域的黑暗。這些或明亮或昏黃的燈光映入了白銀城眾人眼裡,就如同夜晚的銀河落到了地面。PS:週一求推薦票月票~"
]