[
  "砰!高度戒備的“紅手套”隊長埃裡克身體莫名一顫,看見那位自稱梅林.赫爾墨斯的流浪魔術師在天文學望遠鏡後面直接爆炸了。但是,這並沒有飛濺出血肉,破碎的肢體就像肥皂泡沫一樣迅速消失在了空氣中。“……”埃裡克和聞聲望過來的小隊成員們全都陷入了呆愣的狀態,不明白怎麼會突然發生這樣的變化。一秒後,埃裡克沉聲說道:“撤離!”他想趁危險還沒有真正散逸開來,率領小隊逃出公寓。就在這個時候,403室敞開的門口又走進來了一道身影,竟是剛才憑空爆炸的梅林.赫爾墨斯。這位流浪魔術師戴著高高的禮帽,穿著黑色的長袍,像是什麼事情都沒有發生一樣,對埃裡克和他的隊員們道:“問題的根源確實是那架天文學望遠鏡。”說話間,克萊恩走到陽臺區域,用右手輕拍了一下那架天文學望遠鏡。又是砰的一聲,那架天文學望遠鏡霍然粉碎成了一個個金屬光點,瀰漫出了些許散發惡臭的青黑氣體。灰白霧氣一現一隱後,惡臭消弭,青黑化去,房間內部徹底恢復了正常。“……這究竟是怎麼一回事?”埃裡克強迫自己忘記對方死去又出現的事情,斟酌著開口問道。作為一名經驗還算豐富的“紅手套”隊長,他對整件事情的真相是有一定猜測的,提問的目的主要是尋求確認。克萊恩笑了笑道:“簡單來說就是,這架天文學望遠鏡不知因為什麼出現了異變,導致房間的主人看到了不該看見的事物。“如果你們想了解更詳盡的細節,只能自己蒐集線索,我也不太清楚。”埃裡克微微點頭,將目光投向了自己的隊員們,示意他們繼續探查。經過一番忙碌,埃裡克對梅林.赫爾墨斯說道:“房間內遺留的線索不多,我們只能確定幾件事情:“一,約翰是本地居民,在戰爭中服過役,精神狀況似乎因此出現了一定的問題;二,他很早就是天文學愛好者,戰爭結束後加入了一個叫做‘天體研修會’的學術組織,但我們之前並沒有蒐集到關於這個組織的任何資料;三,約翰好像在尋求看見真實星空,的辦法。”說到“星空”這個單詞時,埃裡克稍微停頓了一下,似乎得到過黑夜教會上層的警告。戰爭結束後加入了一個叫做“天體研修會”的組織……尋找看見真實星空的辦法……克萊恩結合剛才的“體驗”,對事情有了一定程度上的把握,遂輕輕頷首道:“你們應該都清楚‘星空’意味著危險,甚至不能去了解。”“我們會盡快把這起案子上報給大主教,將‘天體研修會’定義為危險組織。”埃裡克就像在和不直接負責“值夜者”的上司交流一樣說道。克萊恩沒做迴應,邊走向門口,邊嘆息著道:“戰爭確實對各個方面都產生了不可逆轉的影響……”“戰神”隕落後,本就搖搖欲墜的原初屏障失去了一部分支撐,而“黑夜女神”暫時還未完全掌握相應的“唯一性”,至於成為“舊日”,更是不知道還要等待多久,這種情況下,外神們對這個世界的侵蝕自然就加深了,這與大量普通人出現的戰爭創傷結合在了一起。克萊恩懷疑,戰後重建的這段時間內,魯恩各地已悄然出現了不少指向“星空”,指向不同外神的邪教組織,如果放任他們發展信徒,做各種高危嘗試,末日肯定會提前。嘆息聲中,他一步步走出了403室,身影飛快模糊,變得透明,直至消失。普拉亞街附近的一家旅館內,早已入住的克萊恩端起了擺在面前的咖啡,微微抿了一口。趁著天色尚早,他又一次出門,乘坐馬車來到了康斯頓城河岸區的郊外。這裡有一處墓園,石碑聳立,宛若低矮的森林。克萊恩穿行於墓園內,依靠靈性“指路”,找到了一塊墓碑。這墓碑的主人叫做:“韋爾奇.麥格文。”這是克萊恩原身的大學同學,因為買到了安提哥努斯家族筆記,詭異地死於廷根,這間接導致了周明瑞“穿越。”韋爾奇.麥格文的父親是康斯頓城的一名銀行家,花錢將兒子的屍體帶回了家鄉,埋葬在了這處墓園內。克萊恩凝視了墓碑上的照片幾秒,彎下腰背,將手中拿著的潔白花束放在了韋爾奇的墳墓前。他正要轉身離開,突然停住了腳步,二三十秒後,一位拿著黑色手杖的老者從另一個方向走了過來。克萊恩認得他,知道這是韋爾奇的父親,曾經請自己和同學們用過大餐的間海郡銀行家。不過,和幾年前相比,這位先生衰老了很多,他原本是個很有精神的中年紳士,現在頭髮已經半白,眼角、嘴邊、額頭多了不少皺紋。“你是誰?”韋爾奇的父親望向墳墓前的陌生人,既疑惑又警惕地問道。克萊恩嘆了口氣道:“叔叔,我是韋爾奇的朋友,最近剛好經過康斯頓城。”韋爾奇的父親微微點頭,嗓音低沉地說道:“他是個喜歡交朋友的人,我只認識其中一部分。”他這句話其實是在解釋當初沒邀請眼前這位客人蔘加葬禮的原因,對此很是抱歉。克萊恩沒有多說,左右看了眼道:“您有什麼需要幫助的嗎,或者說,您有什麼願望想要實現?我希望能提供一份力量。”韋爾奇的父親環顧了一圈,苦澀笑道:“你能讓這裡所有的死者重新站起來嗎?”也不是不行,只不過和你想要的重新站起來不太一樣……克萊恩暗歎一聲,搖了搖頭。“那你能讓康斯頓恢復原本的樣子嗎?”韋爾奇的父親苦笑著又問了一句。不等克萊恩迴應,他嘆了口氣,繼續說道:“沒必要提供幫助,能實現的,我自己就能做,不能實現的,只能祈求神靈。”說話間,這位銀行家越過克萊恩,走到兒子的墓碑前,彎腰放下了手中的潔白花束。克萊恩看著他的背影,自語般低聲說道:“我會盡力的。”說完,他轉過身體,離開了墓園。…………康斯頓,一家裝修風格偏上個世紀的酒吧內。一位裹著厚夾克的男子端著啤酒,走到吧檯旁邊的木板前,試圖從上面貼著的一張張紙上尋找兼職工作。突然,他看到了一個奇怪的委託任務:“我是一名記者,想從不同的人身上搜集戰爭中發生的各種故事,最好是自己親身經歷過的,我能提供的報酬是,免費滿足你們修繕和重建房屋的願望,我在這方面有足夠的資源。“梅林.赫爾墨斯。”這名男子下意識皺起了眉頭,覺得這個委託太過奇特,像是惡作劇的產物。“看得懂上面的文字嗎?”坐在木板旁的一個瘦弱男子抓住機會,開口問道。這個酒吧來往的客人裡,識字的只是極少數,即使想要尋找工作,或接相應的委託,絕大部分人也看不懂木板上貼的那些紙張究竟寫的是什麼,而酒保只能記住報酬最高的幾個。基於這樣的情況,瘦弱男子靠著自己讀過免費學校,掌握了常見的魯恩文詞彙,以每次四分之一便士的價格為別人提供相應的解讀。這就是他賴以生存的方式。那名男子搖了搖頭,表示自己看得懂魯恩文,他指著梅林.赫爾墨斯的委託道:“這是真的?”“真的,那位記者先生就坐在那個角落裡,戴著很高的禮帽。”瘦弱男子熱情地指出了方向。那位記者答應過他,每介紹一個人過去,給他四分之一便士。端著啤酒的男子沉默了下來,猶豫了足足十來秒鐘才走向角落,找到了那位叫做梅林.赫爾墨斯的記者。“你,真的會幫我重建房屋嗎?”他有點忐忑有點擔憂地詢問道。克萊恩指著擺放在小圓桌上的檔案道:“我們可以籤合同。”“……不用,哪怕你只是提供一些材料,我也很滿足了。”那男子坐到了克萊恩的對面,頗為拘謹地說道,“我沒有太生動的故事。”“足夠真實就行。”克萊恩微微點頭,給予鼓勵。那男子目光下移,注視著桌面道:“我是康斯頓本地人,曾經有一個還算體面的工作,在淡潮街買下了一棟聯排的房屋,後來,戰爭爆發了,我的房子在一次轟炸中變成了廢墟,我的長子,那個剛進入初等學校的孩子被埋葬在了裡面……“我們不得不又租了個兩居室的房間,直到弗薩克人佔領了康斯頓,他們,他們拖走了我的妻子,她再也沒有回來……“前段時間,有人通知我去認屍,我沒法認出她,她腐爛得已經不像樣子,不過,她殘餘的衣物口袋裡還裝著,還裝著我們的自來水賬單……“她在出租屋的時候,一直很懷念我們的家,我的小女兒也是,我現在沒什麼錢,只能勉強維持生活,但我希望能一點點重建那棟房屋。“坦白地講,我非常不喜歡將自己的不幸告訴別人,我寧願沉默,可如果真能在重建這件事情上獲得幫助,那我可以……”克萊恩拿著紙筆,假裝在做記錄,聞言輕輕點頭道:“你的願望會實現的,你明天去淡潮街那棟房屋的廢墟前等我。”與此同時,他推了1蘇勒紙幣過去:“這是請你喝酒的錢。”那名男子目光閃爍了一下,似乎想要拒絕,但最終還是拿起了那張鈔票。第二天,將小女兒送到教會學校後,他沿著熟悉的道路,走回了熟悉的淡潮街,然後,看見了那棟熟悉的房屋。它的煙囪,它的窗戶,它的大門,它牆上的雜草,都沒有一點改變,讓人是那樣的熟悉,似乎下一秒就會有位美麗的女主人開啟房門,領著兩個孩子出來迎接他們的父親。那名男子怔在了那裡,不敢相信這是真的。但即使是幻覺,他也願意沉淪在裡面。…………好幾天過去,完成了一個又一個類似願望的克萊恩推開旅館的窗戶,在晨曦的薄霧裡,抬手打了個響指。康斯頓一個地形頗高的城區內,韋爾奇的父親因為夢見了死去的兒子和親人,習慣性地早早醒來,走向陽臺,準備呼吸清晨的空氣。黎明的光輝照耀下,他霍然看見了林立如森的煙囪和高爐,看見了一棟又一棟高大的建築。曾經的康斯頓城完整地重現在了他的眼前,沐浴著橘紅的晨曦。"
]