[
  "神棄之地,月城。阿達爾、辛和魯斯等人聽到了大祭司響徹整個城邦的聲音,一下變得異常激動。他們幾乎同時站起,將早就準備好的獸皮包袱背到了身後。那裡面有他們分配到的蘑菇粉、蘑菇乾和一張張怪物皮革、數量不等狀態不同的非凡特性。對他們來說,雖然現在很興奮,也對未來充滿憧憬,但過去飽受的苦難讓他們不敢有絲毫的大意,都儘可能多地攜帶了食物。――在閃電交替好幾次前,月城祭司們就得到了“愚者”先生的神啟,不再往外派出狩獵小隊,並叮囑每一位居民收拾好重要物品,隨時準備離開。也就是幾十秒的工夫,阿達爾等人提著燈籠,走出自家房屋,來到了街道上。目光交觸間,他們或長滿肉瘤,或有著各種畸形的臉孔上都洋溢位了不加掩飾的喜悅,對拋棄月城,離開家鄉,沒一點負面情緒。這裡是他們噩夢的源泉,已經不知有多少代人在童年時就失去了快樂。聚集到有高臺的那個廣場後,他們按捺住內心的激動,有序地按照居住點排成了隊伍,並審視起鄰居們是否都已經抵達。沒過多久,整個月城的居民全部到齊,大祭司尼姆走上高臺,難掩笑容地開口道:“各位,我得到了神諭。“‘愚者’先生即將幫助我們離開這片被詛咒的大地,重獲新生。“讚美‘愚者’先生!”他帶頭將右掌按在了左胸。這是他們自己發明地讚美“愚者”先生的手勢,而“愚者”先生未做否定。“讚美‘愚者’先生!”月城居民們齊齊將右掌按在了左胸,高聲表達出了自己的感激和虔誠。聲音迴盪中,頭髮灰白,臉有溝壑的尼姆抬手下壓道:“我們會先去白銀城,和那裡的存活者會合,一起前往外面那個光明世界。“不要擔心,‘愚者’先生會庇佑我們的。“好了,閉上雙眼,開始禱告。”說完,這位大祭司就交握雙手,抵於脣邊,虔誠地向“愚者”先生祈禱,希望那位偉大的存在能滿足月城在過去兩三千年中,一代又一代積累下來的最大願望。下一秒鐘,這位“黑夜”途徑的半神敏銳地察覺到周圍發生了變化,遂睜開眼睛,打量四周,發現一根根石柱正變得清晰,一盞盞燈籠正懸掛於上,一道道高大的身影正飛快勾勒。這就是白銀城?我們已經到了白銀城……這就是神靈的威能……讚美“愚者”先生!阿達爾和辛等人緊跟著觀察起周圍。他們潛意識裡對白銀城是有一定好感的,因為神的傳教士,讓人尊敬的格爾曼.斯帕羅閣下曾經提過,他進入這片被詛咒被遺棄的大地後,最早抵達的是白銀城。這是神的光輝在永暗中傳播的開端,是所有希望的起點。那一道道人影很快就徹底呈現了出來,他們絕大部分都超過了兩米,五官和身體正常,沒有出現畸形,正用夾雜好奇和戒備的目光打量月城的居民們。那極具壓迫力的身高和令人羨慕的正常讓辛和魯斯等人一下變得緊張,又自卑又忐忑。不過,目光一掃間,他們看見不少白銀城居民正在啃咬表面焦黃的蘑菇,時不時從潔白飽滿的蘑菇裡吸食著熱氣騰騰的液體。這熟悉的一幕讓月城人漸漸放鬆了下來,將那些“半巨人”當成了同類。“六人議事團”首席韋特.希爾蒙對月城首領,據說叫尼姆的大祭司點了點頭道:“你們準備好了嗎?”他目光平和自然,沒因月城大部分人都容貌“恐怖”有一點歧視。尼姆擔心出現意外,立刻迴應道:“準備好了。”韋特.希爾蒙隨即將目光投向了白銀城居民們:“三分鐘內結束用餐,開始祈禱。”沒到一分鐘,白銀城居民們就喝完了“牛奶”,收起了手中剩餘的食物,虔誠地向“愚者”先生做起禱告。――月城的古代遺民們異常神奇地降臨於他們面前,讓他們對離開神棄之地多了好幾分信心,真正地信仰起那位“愚者”先生。幾秒後,白銀城訓練場上的所有人都消失了。這座城市徹底歸於沉寂,用不了多久就會長出被汙染的雜草,有怪物徘徊於街道和房屋間。只是眨了一兩下眼睛的工夫,白銀城和月城的居民們來到了凝固著黃昏光芒的巨人王宮殿前方。這是克萊恩刻意而為,給這些神棄之地的古代遺民們一個告別過去的“儀式。”月城人震撼於“巨人王庭”的恢弘感、史詩感和神話感時,白銀城大部分居民下意識轉頭,望向了下方,望向了遠處。橘紅的黃昏之外,是被黑暗完全淹沒的大地,偶爾有閃電劃過高空時,才顯露出古老建築、高聳山峰和畸變植物的輪廓。閃電落下,黑暗又一次湧來,讓一切重被吞噬。然後,白銀城和月城的人們都回過頭來,將目光投向了巨人王宮殿的深處。那裡有一扇敞開的大門,大門外是染上了熾烈金色的海洋。被陽光充塞了眼眸的人們旋即覺得周圍變得模糊,場景在飛快破碎。那些碎片急速重組,變成了深藍的海洋、魚類的腥味、噹噹的捶打聲和還未接近海平線的橘紅太陽。月城和白銀城的居民們又驚愕又期待地望向了四周,看見了一點也不扭曲的蔥鬱樹林,看見了還未做任何整修的石制建築,看見了利亞瓦爾等人,看見了通往港口的道路和停靠在那邊的船隻。許多人的視線一下就變得模糊,彷彿正經受聖光的洗禮。他們能明確地感知到,這裡沒有那種墮落、汙穢、神祕的力量。大部分白銀城和月城居民或低下了腦袋,會跪在了地上,大聲讚美起“愚者”先生,激動地親吻起那彷彿帶著芳香的泥土。其餘人等並不是不感激“愚者”先生,而是還沉浸於這樣的場景變化中,身心都遭受了震撼。等到他們初步恢復過來,利亞瓦爾迎了上去,視線裡只有自己的妻子和女兒。靠近之後,他難忍激動和喜悅地張開嘴巴,想要將這段時間的所見所聞告知妻兒,可卻發現希望分享的東西實在太多,如同奔湧的無數條河流,齊齊湧到了他的喉嚨處,堵在了那裡。隔了好幾秒,利亞瓦爾才吐出了一句話:“我們,我們有新家了……”話音未落,這近兩米五的“半巨人”慌忙將手探入衣兜又伸了出來,遞向自己的妻子和女兒。“這是神使大人分給我們的,奶糖,他們,他們都說很好吃……”利亞瓦爾臉上堆起了笑容。他的掌心安靜地躺著兩顆薄紙包好的,拇指大小的事物,表面皺巴巴的,浸著一點汗跡。“奶糖……”利亞瓦爾的妻子不是太理解這個詞,它是巨人語裡“奶”和“蜜”構建的新單詞。而他們的女兒被父親的情緒感染,大膽地接過奶糖,就要塞入口中。“不,不,要剝掉外面那層。”利亞瓦爾忙將兩顆奶糖拿回,剝掉包裝紙,一手一顆,遞到了妻子和女兒的嘴邊。他的女兒一口咬住,牙齒用力,發出了嘎啵的聲音。她的眼睛隨即一點點眯起,她的表情逐漸多了幾分陶醉。這個過程中,她甚至捨不得開口說話。看見女兒的樣子,利亞瓦爾的妻子也將那顆奶糖吃進了口中。她覺得這是很珍貴的事物,沒有直接咬碎,而是用口腔包容著,讓它一點點消融。那難以言喻的奶香和甜味慢慢散發開來,讓利亞瓦爾的妻子也逐漸沉醉其中。利亞瓦爾見狀,笑容愈發明顯,將剛才堵在喉嚨處的話語相繼說了出來:“神使大人說,我們可以去拜亞姆城裡找工作,接委託,賺金鎊,那樣就能買到更多的奶糖,也可以把不要的非凡特性和怪物皮革賣給‘海神’教會……“‘海神’是‘愚者’先生的從神……“等下就要天黑了,我帶你們去海邊看落日,那真的很美,我每天都會去看,總想著等你們來了,也帶你們去……”…………總算解決了,錨穩固了不少……而且,實現白銀城和月城人的願望,讓我的“奇蹟師”魔藥又消化了不少,但沒有重現康斯頓城多,果然,“願望之神”不是最正確的扮演……灰霧之上的克萊恩緩慢吐了口氣,將“星之杖”扔回了雜物堆裡。接下來,他會繼續流浪,創造奇蹟,並時不時去神棄之地,轉化一些怪物為祕偶,為後續舉行儀式做準備。而扮演“奇蹟師”的下一個階段,克萊恩打算積攢修改容貌和身材方面的願望,直至能解決月城畸形者們的問題,再創奇蹟。這倒不是太困難……不少小姐和女士都有祛痘、割雙眼皮、讓鼻子變挺的心願,而我也有一定的辦法實現……這樣從低到高從簡單到困難地一點點積累,遲早能救治月城的畸形者們……到了外界,他們愈發自卑了……克萊恩在心裡嘀咕了幾句後,突然自嘲一笑道:“那樣我就能自稱‘美容行業的主宰,設計師和建築工人的保護神,長途旅行的奇蹟創造者’……”…………進入沒有安全航道的海域後,“神祕女王”貝爾納黛似乎喪失了對時間的感知,若非她的船長室內還掛著一架精準的壁鐘,她肯定會遺忘自己已進入這片危險地帶究竟有多少天。那些狂風和暴雨讓船隻時而高飛,時而橫移,彷彿在昭示著末日的來臨。貝爾納黛冷靜地看著,耐心地等待著,並沒有過多地干涉“黎明號”的狀況。不知過了多久,暴風雨終於平息了下來。就在這時,遠處出現了一些黑色的輪廓。"
]