[
  "()聽到克萊恩的回答,伊麗莎白頓時有點緊張,不自覺加快了語速道:“能幫我占卜下究竟是什麼原因嗎?如果能占卜出解決的辦法就更好了”占卜頂多能給出解決的方向,而且還是充滿象徵意義,模糊不清,容易解讀錯誤的那種當然,你很幸運,我不只是單純的占卜家,還是真正意義上的神祕學者克萊恩腹誹了女孩的問題兩句,莊重嚴肅地說道:“既然與夢境有關,那我建議採用這方面的占卜法。”“好的,好的。”伊麗莎白小雞吃食般點頭。克萊恩保持著一本正經的專業範道:“我需要你在這裡睡一覺,再現那個夢境,沒有問題吧?”“沒有問題,我相信你。”伊麗莎白抿了下嘴脣,毫不猶豫地回答。但她很快又結巴著補充道:“可是,可是我,我無法保證,一定,一定會做那個夢。”“只是一個嘗試。”克萊恩用溫和的笑容安撫著對方。然後,他指了指“紅瑪瑙”占卜房側面的長沙發道:“請。”“不,不需要,我就在這裡睡。”伊麗莎白輕輕搖頭,擺出雙手交叉環抱的姿態道,“我在公學裡感覺疲憊的時候,就會趁下課的間歇這樣睡一會兒。”她邊說邊以雙臂為枕,前傾上半身,趴到了桌子邊緣。“好的,你可以假裝我不存在。”克萊恩笑著觀察起對方的氣場和情緒顏色,以此判斷女孩是否入睡成功。“嗯。”伊麗莎白閉上眼睛,將臉埋進了臂彎,努力讓呼吸變得均勻。克萊恩沒再說話,向後靠住了椅背,房間內頓時變得異常安寧。那是讓人心靈平靜,忘記外在的安寧。過了一陣,確認伊麗莎白進入睡眠狀態後,克萊恩從衣服口袋裡拿出了一個半圓形的銀製薄片,薄片之上佈滿常人難以看懂的赫密斯語單詞和各種充滿象徵意義的符號、數字、標識。這是克萊恩在昨天上午製作成功的“夢境符咒”!與此同時,他還完成了兩枚“沉眠符咒”,兩枚“安魂符咒”,前者用的是長方形的銀製薄片,後者是三角形的,以便他在激烈的戰鬥中光憑手感就能區分。“緋紅!”克萊恩低沉發聲,念出了一個古赫密斯語裡的單詞。這是他設定的開啟咒文,因為還有後續灌入靈性的環節,所以沒必要與別人不同,只要適合記憶且足夠簡短就行。蘊含神祕意味的嗓音迴盪之中,克萊恩感覺到掌心的“夢境符咒”一下變得輕飄,似乎短暫失去了重量。等到靈性灌注入內,他立刻將符咒放到了自己面前的桌子上。透明的火焰無聲騰起,包裹住符咒,燃燒出幽深寧靜的黑色。這黑色飛快瀰漫,一下將克萊恩與伊麗莎白籠罩。克萊恩抓住機會,進入冥想的狀態,用靈性看見前方有一團虛幻朦朧的橢圓形光球。這光球四周只有無垠的深黑,襯托得它異常孤單。克萊恩不敢耽擱,立刻蔓延靈性,觸碰向那團不夠真實的光球。無聲無息間,他周圍的場景開始顛倒閃爍,但很快固定為一片黃褐色的平原,平原之上倒斃著諸多馬匹和人類,到處都有鮮血和兵器。伊麗莎白穿著羊腿袖的宮廷長裙,頭戴垂下了薄紗的帽子,正茫然地四處張望。她一下捕捉到克萊恩的身影,臉上刷得浮現出驚喜的笑容:“莫雷蒂先生,我們又見面了!我之前和賽琳娜到占卜俱樂部找人占卜的時候,就懷疑名冊上那位克萊恩莫雷蒂是你,後來我又去了幾次,但由於平時要上課,和你的時間總是錯開”“等到放了暑假,變得空閒,我卻被父親和母親帶到拉姆德小鎮度假了”“你一定能夠幫助到我,對吧?”聽著女孩的絮叨,克萊恩短暫竟有些怔住:原來伊麗莎白早就懷疑我在占卜俱樂部兼職,而且還特意來找過幾次她剛才竟然一點異常都沒有表現出來!嗯,驚喜是實實在在的,正好掩飾住了真實的想法果然,每個人在夢境裡都是誠實的,除了我這個“愚者”先生他思緒紛呈間,伊麗莎白的夢境出現了變化,一個身高超過一米九的高大騎士倒拖著能觸及地面的闊劍,一步一步走了過來。這名騎士穿著黑色全身盔甲,行動間有輕微的金屬碰撞聲傳出,兩團火焰般的紅光從他面甲的縫隙裡透出,死死盯著克萊恩和伊麗莎白。一個怨魂的意念還達不到惡靈的程度本就處於靈性狀態的克萊恩此時無需再開啟靈視。在值夜者內部資料的劃分裡,殘留的怨念和不甘是最弱小最容易處理的魂類事物,之後依次是幽影和怨魂,惡靈則屬於非常棘手的魂類怪物,最恐怖的惡靈據說不比高序列強者弱。想到這裡,克萊恩上前一步,擋在了伊麗莎白的身前,然後右腳重重一踏,讓夢境瞬間支離破碎。無數螢火蟲般的光芒紛飛,克萊恩的靈性迴歸了他的身體,讓他的眼睛重新看見了光線昏暗的“紅瑪瑙”占卜房,看見了擺有各種占卜道具的桌子,看見了燃燒完畢只留少許餘燼的“夢境符咒。”望著這幕場景,想到黑夜女神領域的符咒都是純銀製作的,克萊恩就忍不住一陣心疼:這玩意兒就是在燒錢啊!就算不考慮我的勞動力成本,光算各種材料,平均下來也得6到8蘇勒一枚!嗯,想想永恆烈陽教會的非凡者,感覺平衡了不少,畢竟他們是燒黃金的太陽領域的對應金屬是黃金。這時,伊麗莎白輕輕“嗯”了一聲,緩慢甦醒過來,重新端正坐直。她有些躲閃地看了克萊恩一眼道:“莫雷蒂先生,有占卜出結果嗎?”“有。”克萊恩相當正經地點頭道,“不超過一週,噩夢就會自行消失。”我會彙報隊長,讓他及時派人去拉姆德小鎮處理克萊恩在心裡補充著沒說的部分。“真的?太好了!謝謝你,莫雷蒂先生!”伊麗莎白一下變得興奮和激動,然後突地皺起了眉頭。“怎麼了?”克萊恩關心地問了一句。“沒有什麼事情,只是想到必須回家了。”她動作緩慢地取出早就準備好的1蘇勒紙幣,將它放到了桌上,然後拿著帽子,矜持地與克萊恩告別。離開“紅瑪瑙”占卜房後,她步伐輕盈地走向了大門外的樓梯,確定沒人看見的時候,忙急抖兩條手臂,低聲痛呼道:“好麻,好麻”黑荊棘安保公司內,鄧恩揉了下額頭,灰眸凝望著對面的克萊恩道:“你突然返回,是不是又遇到了什麼非凡事件?”喂,隊長,你怎麼一副嫌棄的語氣克萊恩清了清喉嚨,毫不猶豫地回答:“是的。”“什麼事件?”鄧恩史密斯再次揉了揉額頭。克萊恩條理清楚地回答道:“兩件事情,一件是我之前去地下交易市場購買符咒材料的時候,發現怪物阿德米索爾蜷縮在角落裡,害怕得全身發抖。”在此處,他瘋狂地暗示材料費用需要報銷。至於尋找達斯特古德里安的偵探費用,因為牽涉紅煙囪的事情,他反倒不好提及,並且深深地後悔當時沒有分別委託給兩家偵探社。鄧恩似乎沒聽出克萊恩隱藏的意思,輕輕點頭道:“阿德米索爾發生了什麼事情?”克萊恩無聲吐了口氣,詳細描述道:“阿德米索爾做了一場夢,夢見滿地的血,滿地的死人,其中包括他自己,於是被驚嚇得非常厲害。”鄧恩彷彿在思考般緩慢開口道:“作為占卜家,你覺得這象徵著什麼?”“一場災難,一場波及範圍比較廣的災難,但除此之外,沒有別的資訊,而且阿德米索爾的夢境未必每一個都具備象徵意義。”克萊恩斟酌著回答。“我將提交給聖堂,看他們會給予什麼意見。”鄧恩搖頭自嘲道,“這不是我所擅長的事情。”克萊恩也沒有別的思路,轉而說起了伊麗莎白被怨魂意念糾纏的事情。“拉姆德小鎮那位小姐是女神的信徒吧?”鄧恩思索著問道。“是的。”克萊恩做出肯定的回答。“那就沒有問題了,你和我現在就去拉姆德小鎮,爭取在那裡享用晚餐,嗯,再帶上弗萊,死屍和鬼魂相關的事件裡,他的能力非常有用。”鄧恩揉著太陽穴,努力思考自己有沒有遺忘什麼。如果伊麗莎白不信仰黑夜女神,那必須按照她具體的信仰移交給“代罰者”或者“機械之心”,要是她的信仰甚至不在三大教會內,則歸屬於負責郊區的“機械之心。”克萊恩沒再說話,安靜等待了一陣,終於聽見鄧恩補充道:“還有,我們是三個人行動,可以申請使用封印物30782。”“30782”?克萊恩苦苦思索了一陣才想起對應的封印物是“變異的太陽聖徽。”這枚聖徽的超凡效果似乎能維持很久很久,作用是不斷淨化周圍十五米內的死屍和鬼魂,缺點是,還會同時淨化正常人的靈魂,研究資料顯示,正常人如果在它十五米範圍內待上1個小時,就會變成只知道“讚美太陽”的白痴,非凡者的極限是6個小時。至於鬼魂和死屍,不超過一分鐘就會潰散。咦,隊長竟然記得這件封印物的代號我去,感覺記憶力還不如他了克萊恩突地一怔,差點找根麵條上吊。就在這個時候,鄧恩史密斯往後一靠,灰眸幽邃地問道:“你又去占卜俱樂部了?這兩天感覺有變化嗎?”"
]