[
  "透過“窺祕之眼”,貝爾納黛看見暗紅神龕內部空空蕩蕩,什麼都沒有,只得往常籠罩著現實的那層陰影帷幕。她無法從中預言出什麼,不得不收回目光,依循本身的直覺,讓“無形僕役”走向開闊地帶的另外一頭,那裡同樣屬於樹木巨大聳立的原始森林。與此同時,因為“無形僕役”沒法離開她太遠,戴著“隱身帽”的她安靜地跟在後面,不快不慢地通過之前聚集了整個島嶼所有生物的區域。在這裡,高空似乎總是有點陰沉,瀰漫著淡淡的黑色。時間飛快流逝中,“無形僕役”進入了樹枝橫斜遮蔽天空的森林內部,眼前驟然黯淡了下來。緊接著,那雙近乎透明的,冷漠無情的,難以察覺的“窺祕之眼”看破昏暗的環境,注意到樹木間擺放著一具又一具蒼白的屍骸,而許多枝幹上,也垂落了頭骨、腐屍等事物。它們有的屬於巨龍,有的來自鳥型生物,有的長著八條腿,有的本身就是一株奇異的巨樹,將這片森林的空隙完全佔滿了。一眼望去,貝爾納黛彷彿來到了一座墳場,而她腦海裡也自然浮現出了一幕場景:那些超凡生物臨死前誕下後代,將非凡特性遺傳給了它們,而自己掙扎著,從四面八方來到原始森林的這片區域,尋找沒被佔據的地方,面朝某個方向,安靜地死去,逐漸腐爛,變成白骨。這裡對它們有什麼意義?作為一名“預言大師”,貝爾納黛充分相信自己腦海內產生的那些畫面就是真實發生過的事情,只是疑惑究竟有什麼力量讓這座原始島嶼上的生物選擇這裡作為自己的墓地。而且,早已亡故的格林、威廉、珀利等人都似乎還以某種狀態活著,一直待在這座島嶼上,遭受著更多汙染的超凡和變異生物們沒道理會徹底死去。這讓貝爾納黛微皺了下眉頭,驅使“無形僕役”繼續向前,往“生物墳場”深處行去。就這樣,“無形僕役”在這片充滿白骨和腐屍的森林內前行了近一刻鐘。終於,它看見了樹木、雜草和屍骸外的第四種東西。那是一根黑色的石柱,它有五六人合抱粗,三四十米高,表面存在一道又一道圓環狀的風化痕跡,就像戴了一枚又一枚並不合適的戒指。貝爾納黛讓“窺祕之眼”注視了那根石柱好幾秒,可卻沒有發現它存在任何神祕之處,似乎只是一個隨手豎立的象徵。“無形僕役”環顧起四周,發現這根石柱周圍區域的屍骸腐爛得都不算嚴重,還覆蓋著相當完好的血肉和面板。並不存在的超凡力量,不同於其他地方的奇異效果……除非新死者都被動聚集於石柱附近,否則不可能有這麼統一的趨勢……貝爾納黛初步懷疑這裡不是沒有神祕,而是必須特定時刻才能呈現出來。她未使用自己的“預言”能力來尋找原委,因為“預言”的實質是窺視命運之河,涉及的問題越嚴重,位格和層次越高,對她帶來的反噬傷害越大,而當前這種難以理解的情況由不得貝爾納黛不謹慎,害怕會關聯到未知的,恐怖的存在。另外,這本身也還未對她產生危害,她沒那個必要冒風險做“預言。”“無形僕役”搜尋一陣沒發現任何線索後,繼續往前,試圖穿過這片墳場,前往原始森林別的區域。就在這時,貝爾納黛聽見了沙沙的聲音。那是微風穿過枝葉的動靜,是虛空中蕩起的潮汐。自登上這座奇怪的島嶼,貝爾納黛第一次感覺到有風。下意識間,她讓“無形僕役”回過頭,望向了那根黑色石柱處。“窺祕之眼”裡,石柱周圍的那些屍體,腐爛部分一塊又一塊掉落,新的血肉如有自身靈性般滋長了出來,面板一寸又一寸將這驚悚的畫面逐漸覆蓋。這樣的變化只維持了不到十秒鐘就停止了,其中少量屍體不再有任何腐爛的痕跡,看起來像是剛剛死去。下一秒鐘,一隻變異的捲毛狒狒和一頭八條腿的魔狼搖搖晃晃站了起來。它們的毛髮微有泛白,面板略顯乾癟,眼神木然而冷漠。然後,這兩隻原本已經死去的生物各自辨別方向,從不同的地方離開了這片墳場。貝爾納黛看得眸光凝固,眉毛微挑,終於明白這座島嶼上的生物臨死前為什麼要掙扎著前來這個區域,為什麼一定要死在這裡:在這裡,死亡這個終點連線的不是永恆的沉眠,而是新的開始!而且,這不是“死靈導師”喚起活屍和骷髏的那種“復活”,是有一定意志和生命力的“新生。”世界的底層規則在這裡出現了扭曲和混亂?另外,似乎也帶著一點“黑皇帝”復活的神祕……不過,那些獲得新生的亡者的狀態都不是太對,更接近活屍……這樣的復活存在很大的問題啊……灰霧之上的克萊恩也看到了這一幕,心中有了許多猜測。當然,這都是基於大帝確實將最後一座陵寢留在了這裡,並施加了某種影響的前提。轉念之間,克萊恩又初步否定了這個想法。因為,在大帝成為天使前,這座原始島嶼上就存在類似的情況,那個早已死去的格林就是證明!嗯,那個時候的具體細節未必是現在這個樣子,也許,和當初相比,已經出現了扭曲和混亂……克萊恩輕輕點頭,隨時準備著庇佑貝爾納黛。貝爾納黛同樣做出了一定的猜測,沒讓“無形僕役”停留於原地,等待下一次的“新生潮汐。”這是因為她預言到一個發展:“無形僕役”被“新生潮汐”多次影響後,奇異地產生了某種意志,“活”了過來!另外,“無形僕役”之前也不是沒做過探查,可始終沒能發現那根黑色石柱的特異之處,貝爾納黛不認為它繼續停留會有額外的收穫。這種情況下,比起有可能驚動某位未知存在的深入研究,儘可能多地掌握這座原始島嶼的大體情況,構建整體性認知是更好的選擇。很多時候,前面環節無法弄清楚的問題,答案說不定就在後面區域。這是貝爾納黛這麼多年來積累的經驗。巨樹間和枝幹上的屍骸隨著“無形僕役”的前行逐漸變得稀少,這個過程中,貝爾納黛又發現了一個現象:“新生潮汐”中,不是一定會有屍骸得到復活,可一旦出現復活,留下空白區域,接下來的五分鐘內,其餘屍骸會如同金屬受到磁鐵吸引,僵硬呆板地移向中央區域,依次填補相應的位置,就像在排隊等待恩賜。非凡特性聚合定律?不,不像,這裡的亡者都已經將自身特性遺傳下去了……貝爾納黛思緒發散間,忽然想到了一個問題:得到新生的亡者是不可能重新長出非凡特性的,那它們是否還具備生前的能力?等對這座島嶼的情況有了較完整的把握,可以找一個“復活者”來試驗一下……貝爾納黛迅速做出決斷,沿著“無形僕役”探明的道路,往前穿行著。她沒有使用“隱身帽”之外的任何非凡能力,務求不驚擾環境,不遺漏細節,所以,走得並不算快,用了又差不多一刻鐘才離開這片墳場。這個時候,“無形僕役”已經鑽入前方森林,聽見了時而響起的鳥鳴聲和獸吼聲,感受到了不同於其餘區域的蓬勃生命力。灰霧之上的克萊恩則暗歎了一聲:“還好我現在已經是‘源堡’的主人,在這裡有天使之王的位格,想注視現實多久就能注視多久,不用太擔心靈性耗盡,嗯,唯一需要注意的是藏在歷史迷霧內第一紀前舊日都市中的身體。”“無形僕役”又前行了幾分鐘後,突然看見了一個與這座原始島嶼環境不太契合的事物。那是一座木屋,彷彿守林人居所的木屋。這木屋整體呈棕綠色,高度不超過兩米五,看起來似乎就是為人類準備的,但各個細節都透露著粗獷和簡陋。此時,那木屋的門敞開著,讓貝爾納黛能通過“窺祕之眼”看見裡面的部分情況:一張原木色的桌子、一張鋪著皮毛的睡床和一把低靠背的圓椅構成了一副有人類居住過的畫面。誰住在這裡?貝爾納黛心念一動間,“無形僕役”迅速靠近了那座木屋,尋找可能存在的線索。它隨即發現木屋內氣息冰冷,除了那些傢俱,並沒有別的事物存在,似乎已經很久沒人居住。就在貝爾納黛藉助“窺祕之眼”仔細檢查木屋內每一處細節時,她心中突然有了某種預感,忙讓“無形僕役”轉過了身體。不知什麼時候,“無形僕役”背後多了一個人!他穿著羅塞爾時期的奢華衣物,頭髮全白,容貌蒼老,有一雙淺藍色的,極度冷漠和木然的眼睛。愛德華茲。這是大帝隕落後還活了一段時間的那位騎士,“冰山中將”艾德雯娜的祖先。愛德華茲注視了“無形僕役”幾秒,忽然張開嘴巴,低沉說道:“公主殿下。”"
]