[
  "隊長,這就是我希望你問的問題!克萊恩認真點頭:“我感覺更好了,我甚至認為我現在就能通過聖堂的考查,這是一種無法用語言描述的體會和自信。”想到剛才的回答可能略有點模糊,他忍不住又補充了一句:“也許魔藥的名稱真的是關鍵,當我嚴格按照自己總結出來的‘占卜家守則’去做一個占卜師的時候,一切都變得美好和容易,嗯,我已經能夠用更加隱蔽的辦法開啟靈視了。”鄧恩眉頭微皺,眸光內收,彷彿在思考般自言自語道:“魔藥的名稱……”過了十幾秒,他重新望向克萊恩道:“你是否需要回去告訴家人一聲?週日是你值守查尼斯門後的第二天,你本來應該獲得休息的。”考慮到伊麗莎白是妹妹的好友,而且自身承諾過問題會在一週內解決,克萊恩沒有為難地回答道:“不需要這樣浪費時間,等出發之後,讓馬車從水仙花街繞一圈就行了。”“好的,你去找弗萊,我填寫申請單,將封印物‘3―0782’領取出來。”鄧恩指著斜對面的休息室道。弗萊是“收屍人”,沒有“不眠者”那樣充沛的精力,如果有空,往往會睡個午覺。自己填寫申請單,自己簽字,自己領取……隊長,咱們這管理制度有漏洞啊……克萊恩腹誹了兩句,沒有開口,拿上帽子,退出鄧恩的辦公室,敲響了斜對面的房門。咚咚咚的聲音重複三次後,弗萊拉開門,難掩疑惑地看著克萊恩道:“有什麼事情嗎?”因為剛剛還在午睡,他頭髮有些凌亂,襯衣也穿得不太整齊,冰冷陰沉的氣質一下被沖淡了許多。然而,然而,還是像剛從棺材裡爬出來的死人……克萊恩藏住笑容,非常正經地回答:“有一起案子,涉及怨魂,隊長希望得到你的幫助。”“好的。”弗萊下意識抬手,將頭髮的凌亂撫平,重新又變成了活人勿近的陰冷者。等到他穿戴完畢,兩人在接待大廳的沙發區域只坐了七八分鐘就感覺到四周變得溫暖純淨,彷彿在接受太陽聖光的照射。緊接著,他們看見鄧恩.史密斯走出隔斷,手裡拿著一枚半個巴掌大小的古樸徽章。這徽章呈現暗金色澤,其上繪刻著太陽的象徵符號,有一節又一節的線條延伸向邊緣,正是來自因蒂斯共和國的封印物“3―0782”,原名“變異的太陽聖徽。”――因蒂斯正是那個被羅塞爾從帝國改成共和國,又從共和國折騰回帝國的國家,如今它已建立了穩固的共和體制,位於北大陸西岸,與魯恩王國以間海、霍納奇斯山脈等標誌物為界。因為從因蒂斯建國開始,永恆烈陽教會就佔據了主流,一直壓制工匠之神教會到對方改名蒸汽與機械之神教會,所以,這個國家又被稱為太陽之國。“我們出發吧,弗萊你負責駕車,西澤爾沒法承受那麼久的聖徽淨化。”鄧恩沉穩地吩咐道。西澤爾.弗朗西斯是負責購買和申領物資的文職人員,同時也兼職馬車伕,但他是普通人,沒法在封印物“3―0782”十五米範圍內待超過一個小時,而從佐特蘭街到拉姆德小鎮,據克萊恩瞭解,至少需要兩個半小時,這還不包括去水仙花街繞一圈的時間。“好的。”弗萊沒有推辭,只是又一次檢查了隨身物品是否有遺漏。…………當太陽的餘暉將小鎮教堂的尖頂染上金黃時,從水仙花街繞了一圈的值夜者小隊馬車終於抵達了拉姆德。這座小鎮位於廷根西北方向,諸多建築還殘留著蒸汽時代前的特色,幾乎沒有工廠存在,是附近全部鄉村的商貿點。將馬車停放於小鎮旅館的對應位置後,鄧恩掃了眼對面的理髮店道:“我剛才問過本地的居民了,從這裡到山上的廢棄古堡只需要走一刻鐘,據說那屬於第四紀末期統治這裡的領主,但後來不知道發生了什麼,變成了現在的樣子,當然,他們的描述都只能歸屬於民間傳說。”“嗯,我們現在過去,在天黑前解決掉那個怨魂,然後輪流看守‘3―0782’,讓它遠離普通人?”從鄧恩拿到“變異的太陽聖徽”到現在,已過去了足足三個小時,距離非凡者的極限越來越近,要不了多久,他們就必須分開,給彼此留出恢復的時間。“好的。”弗萊簡短回答。“我沒有問題。”克萊恩悄然摸了下兜裡的“沉眠符咒”與“安魂符咒。”三位穿著黑色薄風衣,戴著同色禮帽或氈帽的值夜者穿過小鎮街道,從岔路走向了附近那座小山,沿途雜草叢生,灌木密佈,但道路相當寬闊,幾乎能供兩乘馬車並行。沒過多久,他們看見了一座外牆坍塌的古堡,看見依舊聳立的外壁之上爬滿了綠色的植物,裸露的地方則多有斑駁。還未靠近那裡,克萊恩就感覺到刺骨的陰冷,手臂霍然起了一層疙瘩。“確實有怨魂。”弗萊望著古堡,語氣沒什麼起伏地說道。鄧恩側頭看了某位新晉值夜者一眼,笑笑道:“放心,有‘3―0782’,有弗萊,怨魂不會造成太大困擾。”他一手拿著特製左輪,一手握著變異的太陽聖徽,當先邁步,走向了廢墟般的古堡。克萊恩緊跟在後面,時刻準備著扣動扳機,或者砸出手杖,使用符咒。嗚嗚嗚!鄧恩距離古堡不到五米的時候,殘缺馬廄和水井等事物映入克萊恩眼中的時候,一陣能用淒厲來形容的陰冷之風颳了出來,似乎在拒絕不速之客的光臨。三位值夜者沒有止步,繼續前行,溫暖純淨的感覺逐漸驅散了陰冷,佔據著古堡的前端。他們踩著堆疊的石塊通過坍塌的外牆,緩步進入了失去大門的古堡,踏在破碎的地磚之上。石柱倒塌,苔蘚橫生的古堡大廳頗為寬廣,但窗戶狹小且位於較高位置,使得采光變成一件艱難的事情,讓這裡昏沉而陰暗。這也是第四紀末尾和第五紀初期古建築的特點……偽歷史學家克萊恩本能做著判斷,並隱蔽開啟了靈視。就在這時,虛幻但刺耳的怒吼爆發,濃郁的黑霧不知從何處陡然彌漫出來,對抗著溫暖與純淨的侵蝕。那片黑霧之中很快浮現出一道高大的身影,他穿著黑色全身盔甲,手提一把正常人難以揮動的闊劍。這個怨魂與克萊恩在伊麗莎白夢裡見到的完全一致,兩團火焰般的紅光穿透面甲的縫隙,冰冷但憤怒地盯著三位值夜者。“你們打擾了我的沉眠!必須用血與肉來償還!”他突地邁步,一下就靠近了鄧恩,手中闊劍沉重地往下劈砍。鄧恩早敏捷地往後退開,乓的抬手開了一槍。當!銀色的獵魔子彈竟沒能穿透那虛幻的黑色盔甲,打在上面,發出清脆但不夠真實的聲響。克萊恩與弗萊同時往旁邊退開,一個單手握槍,瞄準黑甲騎士眼睛位置的兩團火光扣動了扳機,一個眼眸轉為深沉寧靜的灰白,專注打量著怨魂。黑甲騎士再次怒吼一聲,大步跟上鄧恩,橫掃出闊劍。砰!闊劍沒能斬傷鄧恩,卻將他擊飛了出去,重重撞在了門邊,撞得口吐鮮血。噹的一聲,“3―0782”落到了地面,怨魂穿著鐵靴的右腳迫不及待地踢了過去,將這件不斷淨化著周圍事物的危險徽章踢出了古堡大門,踢出了自身十五米範圍。剛才那一槍沒能擊中的克萊恩看到這幕,又是擔心又是緊張,又感覺奇怪,就像自身在以一種俯視、冷靜、理智的姿態審視著眼前的變化。乓!他又開了一槍,銀色的獵魔子彈當地打在了怨魂的面甲之上,打得火星四濺,但未造成明顯損害。“右手手套!”就在這時,一向冰冷陰沉的弗萊大喊了一聲,語氣裡滿是焦急。話音未落,他自己也抬起左輪,瞄準了怨魂右側的鐵手套。乓!乓!幾乎下意識就按照弗萊話語去做的克萊恩扣動扳機,與對方不分先後地同時射出了銀色獵魔子彈。這一次,怨魂沒再用盔甲硬擋,而是早有準備地豎起闊劍,輕鬆將兩枚子彈格飛了出去。啪!他一個邁步,以衝鋒的速度奔向了克萊恩,直接撞在了他的身上。克萊恩倒飛了出去,看到自己胸前凹陷,看到自己正在吐血,但卻沒有一點難受的感覺。他一下醒悟過來,跌落在地,翻滾慘叫。突然之間,古堡、怨魂、倒塌的柱子、遍地的苔蘚詭異破碎了,一切又回到了黑霧瀰漫,黑甲騎士剛剛浮現的時候。唯一的不同是,鄧恩雙拳緊握,半弓下了身體,灰色的眼眸變得幽黑深邃。果然,之前的一切都是夢境,隊長將怨魂、我和弗萊同時拉入了他的夢境,但我較為特殊,能保持清醒和理智……克萊恩發現自己依舊站在鄧恩右手兩米的位置,並未吐血,也並未慘叫。就在這個時候,鄧恩直起身體,看著即將劈砍而來的怨魂,冷靜開口道:“超過一分鐘了。”怨魂愣了一下,接著發出淒厲的慘叫,身體開始不斷蒸騰出黑霧,像是收到了死亡宣告。不到惡靈程度的死屍和鬼魂無法在“變異的太陽聖徽”十五米範圍記憶體在超過一分鐘!我艹,隊長,你好帥!克萊恩旁觀著這一幕,差點脫口喊666。鄧恩使用夢境能力不是為了用主場優勢擊殺怨魂,僅僅是拖延時間!溫暖純淨的感覺裡,黑霧飛快蒸發,陰冷也逐漸消失,沒過多久,穿著全身盔甲、拖著巨大闊劍的怨魂騎士徹底透明,融入了虛空。當!一隻黑色鐵手套落到地上,表面凝著些許白色冰霜。克萊恩正待請示隊長,問要不要去拾取“掉落物品”,但他目光一掃,靈感突被觸動。分隔古堡大廳和餐廳的臺階位置彷彿有強烈而虛幻的痛苦與骯髒在召喚著他!...歡迎閱讀《詭祕之主》最新章節,由更新本文地址:歡迎閱讀。...\t"
]