[
  "聽到扈從的話語,阿爾弗雷德頓時有種房間內溫度直線下降的感覺。難以言喻的涼意浸入了他的身體,冰冷了他的血液和骨髓。客輪停靠於烏托邦港時,他其實有預想過最壞的情況是什麼樣子――烏托邦是某個邪教的總部,那裡的每一個人都是潛在的危險的瘋子。可現在,事實可能更加糟糕:烏托邦或許根本就不存在!這一刻,阿爾弗雷德異常慶幸自己早不是當初離開貝克蘭德時的貴族少爺,已積累起豐富的經驗,沒真正地進入烏托邦港。在副官和扈從的注視中,這位陸軍少將表情沉凝地來回踱了幾步,冷靜地吩咐道:“給我擬一份電報,將烏托邦的事情彙報給軍情九處。“同時,請本地的官方非凡者立刻行動,聯絡那位船長,索要進入烏托邦港的人員名單,必要時一一拜訪,確認有無問題。”“是。”他的副官當即併攏雙腳,行禮迴應。等到副官走出書房,阿爾弗雷德又對一名扈從道:“將樓下的打字機搬上來,我要弄一份詳細的報告。”他的打算是先用電報將關鍵資訊彙報上去,不耽擱初步的行動,然後再以機密檔案的形式把更多細節展現出來,為軍方高層做判斷提供依據。…………蒸汽列車站臺上,文德爾一手按著禮帽,一手提著皮箱,步入了二等車廂。他不到三十歲,鬢角深黑,褐眸沉靜,長相上沒什麼能讓人記住的特點,卻自有種令人舒適的氣質。在幾個月前,他還是活躍於迪西海灣費內波特部分的情報人員,立下了不少功勞,如今已成為序列7的非凡者,歸屬於軍情九處內務行動部。今天,他的目的是將一份機密檔案送到貝克蘭德,交至軍情九處處長先生的手裡。坐了下來後,文德爾狀若平常地從窗外的報童手中買了份報紙,悠閒地展開閱讀。這是表面的現象,真實的情況是,他開始利用本身的非凡能力為周圍的乘客勾勒人物畫像,記住他們各方面的特點,為之後可能發生的意外做細緻而完善的準備。嗚!汽笛聲響,蒸汽列車哐當哐當地賓士了起來,窗外的風景一幕又一幕地加速掠過。幾個小時後,文德爾有些憂慮地將目光投向了窗外,因為天空已堆積起陰雲,即將降下一場暴風雨。這意味著蒸汽列車會提前停靠某個站點,等到暴風雨結束,甚至第二天清晨再繼續行程,而不是抵達預定的那個地方。對文德爾來說,這將導致事情有點脫離自己預期的計劃,這毫無疑問會帶來更多的風險。可是,他沒有辦法阻止,他不可能像羅思德群島新政府宣傳的那位“海神”一樣,改變天氣。他唯一能做的就是祈禱,向“風暴之主”祈禱。事實證明,祈禱大部分時候沒什麼作用,當天色越來越暗時,前方站臺已用燈光打出訊號,讓列車放緩速度,就地停靠。嗚!汽笛再響,列車越來越慢,最終停在了一個所有人都覺得有點陌生的站臺內。下一秒,噴薄蒸汽的車頭附近,機械之門開啟,列車長立在入口處,隔空對站臺上的工作人員喊道:“前面怎麼了?”“大暴雨,什麼都看不見!”那名鬢角已經有點發白的站點工作人員高聲回答道。他話音剛落,高空就響起了一聲悶雷,震得所有人都顫抖了一下,預感到了暴雨的來臨。“該死!”列車長咒罵了一句,“這是哪個站?”因為是非正常停靠,他不太認識當前是哪個站,畢竟他負責的車次在過去不是沿途每站都停。“烏托邦!一個小站!接下來你們自己安排!”那工作人員喊了幾聲就提著玻璃馬燈跑向了站臺另外一端,“我得給後面的列車訊號!”列車長對工作人員的態度沒有一點疑問,因為這是正常的排程流程,否則將出現兩輛蒸汽列車間的追尾事故。他甚至可以斷定,這個烏托邦站的其他工作人員已經在給別的站點拍電報,做出提醒。當然,他們肯定也是收到電報才知道前面區域已被大暴雨籠罩。“烏托邦……”文德爾低聲重複了一遍這個地名,沒在腦海裡找到任何有用的資訊。當然,他也沒有太過在意,因為整個魯恩王國的不知名蒸汽列車站點有很多,這是一個國家綜合實力的體現。列車長看了看黑壓壓的天空,嘀咕了兩句後,用最新配備的大喇叭對乘客們道:“暴風雨即將來臨,列車將停靠在烏托邦站,直到明天早上八點。”他預計暴風雨將持續到今晚。“你們可以留在車廂內,也可以自行離開,前往城中,尋找旅店,明天只需要提供票根就能重新上車,記得準時。”這位列車長給出了兩個選擇。文德爾看了看二等車廂內的乘客們,考慮了幾秒,提上皮箱,走出了列車。他並不是不能接受艱苦的非正常的睡眠環境,在做情報人員時,他很吃過不少苦,他只是依靠職業素養判斷,人員流通不夠封閉的車廂沒有旅館單間安全。當然,他也能整晚不睡,但這勢必會影響到他明天的狀態,而很顯然,明天還有很長一段旅程。出了烏托邦站,文德爾上了路邊的出租馬車,對車伕道:“去市政廣場。”在魯恩王國,市政廣場附近必然會有一座教堂和至少一家旅館。“先生,是去旅館嗎?”那車伕一邊讓馬匹由靜轉動,一邊自來熟地問道。“嗯。”身為序列7非凡者的文德爾沒有掩飾。在他看來,只要身處國境內的城鎮,他都可以依靠自己的身份輕鬆找來一批幫手,而他的實力足以支撐他完成這件事情。“我們烏托邦最好的旅館是‘紅靴子’,要去那裡嗎?”車伕用一種男人都懂的曖昧語氣問道。如果沒有身負任務,文德爾倒是不介意享受一番,但現在,他只能毫不猶豫地搖頭道:“我想要安靜的旅館。”“好吧……”車伕頗有點失望地迴應道,“那去‘鳶尾花’旅館吧,不會有什麼人騷擾你。”隨著馬車前行,文德爾將目光投向了窗外,觀察起外面的情況。或許是因為暴雨將至的緣故,路上的人們都行色匆匆,連報童都打不起精神。“一個很小的城市……”文德爾從這裡缺乏有軌公共馬車做出了初步的判斷。他甚至連無軌公共馬車都只看見一輛,這說明烏托邦大部分地方依靠步行就能在合適的時間內抵達。如他預料,不到十分鐘,出租馬車就停在了那家“鳶尾花”旅館的門口。文德爾付完車資,搶在暴雨落下前,快步走入了旅館。嘩啦啦的聲音隨即在他背後響起。辦好入住,放好行李,文德爾休息了一陣,懷揣那份機密檔案,到一樓的餐廳享用起晚餐。他謹慎地沒點酒精飲料,要了杯據說是本地特產的“氣泡冰茶”,並配了份帶蘋果汁的炸豬排。作為曾經出入過上流社會的情報人員,文德爾對這次的晚餐並沒有抱太大的期待,但結果有些出乎他預料:那塊豬排炸得鮮嫩多汁,香味濃郁,而澆上去的蘋果汁帶著微酸的口感,消去了大部分的油膩;氣泡冰茶自有種清爽的感覺,分外可口……結賬的時候,文德爾對個子中等的服務生點了點頭道:“替我感謝廚師,讓我有這頓美好的晚餐。”那容貌普通的服務生笑著迴應道:“沒問題。“在整個烏托邦城,我們‘鳶尾花’的廚師都是最好的。”文德爾沒有閒聊,迅速返回房間,做了些防止他人潛入的佈置。接著,他倒頭就睡,不帶一點猶豫。他這是將相對安全的,潛在敵人認為不適宜展開行動的時間段用來睡覺,把深夜“空”出來。不知過了多久,文德爾突然被一陣激烈的吵鬧聲驚醒。他按開懷錶看了一眼,發現還未到凌晨。就在隔壁房間……女人的聲音……男人的聲音……文德爾坐了起來,側耳傾聽,仔細辨別。最初,他懷疑是那一男一女在調情,可後來發現這實在是太激烈了,甚至有易碎物品被扔到牆上。爭吵引發打架?文德爾剛嘀咕了一句,就聽見了女性的呼喊聲、咒罵聲和尖叫聲。毆打女性?作為一名魯恩紳士,雖然文德爾信仰的是“風暴之主”,明裡暗裡都有點歧視女性,但這不妨礙他認為男士不應該對女性動粗。考慮了兩秒,他決定過去敲下門,提醒“鄰居”注意一點。就在這時,一道慘叫聲傳了過來。這明顯來自男性!砰噹,有重物摔在了地板上。文德爾眉毛微動,敏銳地嗅到了刑事案件的氣息。他站了起來,披上外套,來到隔壁房間前,屈起手指,咚咚敲了兩聲。幾秒後,房門吱呀一聲開啟,一位眼眸湖綠,長髮偏亞麻色的美麗小姐出現在了文德爾面前。她頭髮凌亂,臉色慘白,淺綠色的衣物上星星點點全是鮮紅的血液,手裡還提著一把往下滴落鮮血的匕首。這位二十出頭的小姐嘴脣囁嚅了一陣後,用夢囈般的語氣道:“我殺了人……”高速文字手打詭祕之主章節列表"
]