[
  "霍然間,文德爾背部的肌肉完全緊繃了起來,呈現一種即將爆炸的狀態。他心中又驚又疑,腦海內難以遏制地閃過了好幾個猜測:“烏托邦的居民都是披著人皮的怪物,平時看起來很正常,但只要遇到邏輯盲點,就會表現出有異於普通人的一面,無視掉明視訊記憶體在問題的地方?“或者,那名站臺工作人員已經發現我在撒謊,只是不願意對付我,才故意裝作沒有看見,放我離開?這又是為什麼呢?“嗯,提著行李箱去站臺盥洗室完全可以用害怕行李丟失這個理由解釋,可整個站臺都是有遮擋的,根本不需要提前拿出雨傘,而且,雨早就停了……”文德爾的目光下意識轉向了窗外,只見陽光明媚地照耀著當前站臺,一個又一個旅客相當有秩序地等待在警戒線後,與烏托邦給人的陰沉昏暗感截然不同。呼……他吐了口氣,身體驟然放鬆了一些。這裡不是烏托邦……我已經離開了……文德爾一邊在心裡喃喃自語,一邊抬手抹掉了額頭沁出的冷汗。他剛才回想起自己的疏漏時,就彷彿陷入了一場怎麼都醒不過來的噩夢。緩了一陣,文德爾站了起來,決定去站臺抽一支菸,舒緩下心情。菸草很好地安撫了他,讓他再次回顧起自己在烏托邦的種種經歷。這個過程中,他對自己的遭遇產生了一個靈感:“或許是因為我真誠地幫助了翠西,所以那名站臺工作人員才刻意無視了我的問題,放我離開?”比起整個烏托邦的居民都是披著人皮的怪物,文德爾更樂意接受這個解釋。就在這時,他眼角餘光看到列車長在角落裡和一群人交談。文德爾不著痕跡地靠過去了幾步,想聽聽他們在說些什麼。他藉助超越正常人的聽力,在不引起懷疑的距離外,隱約聽到了一段對話:“我們昨晚……站臺……烏托邦……”“王國……沒有……”“請保密……”文德爾眉毛微動,結合懷中檔案的描述,大概明白了那群人在對列車長說什麼。他們在說王國境內根本沒有烏托邦這個站,而昨晚蒸汽列車的狀態是“失蹤”!這一刻,文德爾心裡再次湧現出了強烈的後怕情緒,只覺能活著離開烏托邦就是最大的幸運。…………阿爾弗雷德花費了近一週的時間,才從埃斯科森港回到貝克蘭德。這是因為他沿途去拜訪了逝去戰友的家人、以前的朋友、回封地度假的長輩以及家族的某些合作伙伴。“這比參與戰鬥還讓人疲憊。”阿爾弗雷德對父親霍爾伯爵抱怨了一句。霍爾伯爵笑著指了指樓梯口:“先回房間休息一下,等會到書房再聊。”他對次子的精神狀態和成長進度相當滿意。阿爾弗雷德環顧了一圈,笑著問道:“貝克蘭德最耀眼的寶石呢?”他頓了一下,補充了一句:“還有,希伯特呢?”霍爾伯爵笑了笑道:“奧黛麗去她的基金會了,下午才回來,她一直抱怨你沒法提供確定的行程,讓她無從知道你究竟什麼時候能抵達。“希伯特現在是內閣祕書,非常忙碌。”阿爾弗雷德點了點頭,沒再多說,回房間洗了個澡,換上了襯衣、馬甲和正裝。“我更喜歡東拜朗的隨意。”他照了照鏡子,笑著對自己的副官道。“這樣的你更有貴族氣質。”他的副官邊說邊將手裡的檔案遞了過來,“將軍,這是軍情九處給您的。”“軍情九處?”阿爾弗雷德若有所思地破壞了檔案袋的封口,“這麼快就有烏托邦的調查結果了?”話音未落,他已是抽出檔案,嘩啦翻閱了起來。這個過程中,阿爾弗雷德翻頁的動作越來越慢,到了最後,他直接回到開頭,又讀了一遍。這份調查報告的主要內容分為兩個部分:一是軍情九處護送阿爾弗雷德報告的成員誤入烏托邦,見證了一場凶殺案,並於半夜強行脫離,回到了蒸汽列車上;二是迪西海灣到貝克蘭德的所有列車線路上都不存在烏托邦這個站,狂暴海內也沒有烏托邦這個港口,後續的調查人員未發現任何痕跡。這兩個情況都沒有超過阿爾弗雷德的承受範圍,讓他驚訝和愕然的是那起凶殺案的罪犯:她叫翠西,是一家旅館的老闆,接受過中等教育,畢業於一家文法學校,之後,她成為了某個商人的情婦,最近在試圖擺脫這個身份。這和阿爾弗雷德遇到的那位港口旅館老闆翠西相當一致,每個細節都得到了吻合。所以,阿爾弗雷德判斷凶殺案的罪犯就是那位翠西,那位接受過一定教育,在夜晚吹出憂傷樂曲的美人。“這就是她背後的故事嗎?”阿爾弗雷德無聲自語了一句。這讓那個烏托邦的居民們顯得異常真實,並非阿爾弗雷德預想的那樣只是幻象。也就是說,當外來者離開後,烏托邦的居民們依舊有自己的生活,有自己的愛情、仇恨、痛苦和悲傷,有各種各樣的經歷。除了烏托邦看起來不存在於現實世界,那裡就和魯恩王國普通的城鎮差不多。也許,烏托邦真實存在,那裡的每個人都是真的,只不過,要想進入那裡,必須在恰當的時間恰當的地點……阿爾弗雷德微不可見地點了下頭,頗為感慨地收起了軍情九處反饋過來的調查報告。於他而言,這件事情到這裡就算結束了,他完全沒有深入調查的想法。要知道,在南大陸,各種詭異的事情和現象數不勝數,若是太過好奇,只會給自己帶來超越想象的危險。整理好衣物和心情,阿爾弗雷德來到父親的書房外,屈指敲響了那扇有浮雕的房門。“請進。”霍爾伯爵的聲音傳了出來。阿爾弗雷德理了下金色的頭髮,推門進入,找了個位置坐下。霍爾伯爵微笑看著他道:“已經是個男子漢了。”“沒有人會對男子漢說這樣的話。”阿爾弗雷德一點也不拘謹地迴應道。“在我心裡,你還是那個有點叛逆的少年。”霍爾伯爵笑了笑道,“你已經是序列5的非凡者了?”阿爾弗雷德一語雙關地回答道:“對,我已經是一名真正的騎士了。”霍爾伯爵點了點頭,忽然嘆了口氣道:“你應該經歷了很多痛苦。“據我所知,無論魔藥,還是戰爭,都會給人帶來嚴重的傷害,從身體到心理。”“每個人的一生都會有很多很多的痛苦。”阿爾弗雷德有些唏噓地說道。他用上了魯恩式委婉。停頓了一下,他補充說道:“比起離開貝克蘭德時,我現在的狀態反而更好。只要掌握了方法,在我這個層次,還不需要太擔心瘋狂的衝擊。”霍爾伯爵不再提這件事情,轉而說道:“你的妹妹也成為了非凡者。”“嗯?”阿爾弗雷德先是一驚,旋即記起了什麼,有點懊惱地說道,“我以為她真的只是單純轉變了愛好。”“看來奧黛麗的冒險有得到你的幫助。”霍爾伯爵略顯恍然地說道,“我希望你能找她談談,告訴她序列魔藥這條路有多麼危險、瘋狂和痛苦,讓她就停留在當前層次。”阿爾弗雷德毫不猶豫迴應道:“我會去做的。”傍晚,獨屬於奧黛麗的小書房內。“阿爾弗雷德,你有什麼事情找我?”換上了居家衣物的奧黛麗領著蘇茜,為兄長開啟了房門。她已經在這裡等待哥哥好幾分鐘。“有些事情想提醒你。”阿爾弗雷德步入書房,隨手拉了張椅子坐下。奧黛麗淺笑指了指金毛大狗道:“需要讓蘇茜出去嗎?”看了眼已乖巧蹲在旁邊,眼神充滿人性的金毛大狗,阿爾弗雷德忍不住笑道:“沒必要,我想它應該不會偷聽我們的對話。”“她。”奧黛麗隨口糾正了一句。等到這位貴族少女坐至對面,阿爾弗雷德才由衷地在心裡感慨了一句:幾年未見,妹妹已完全脫離了稚嫩,無論容貌,還是氣質,都達到了讓讚歎的程度,不再是過去那個小女孩了。阿爾弗雷德收回目光,狀似隨意地問道:“聽說你成為了非凡者?”“嗯。”奧黛麗坦然點頭道。阿爾弗雷德本打算問已經序列幾,可想了想又覺得這太過直接,容易引起逆反,遂斟酌了下語言道:“你應該是‘觀眾’途徑的非凡者吧?七彩蜥龍有類似方面的能力。”那七彩蜥龍正是阿爾弗雷德送給妹妹的禮物。等到奧黛麗給出了肯定的答覆,阿爾弗雷德以開玩笑的口吻問道:“你現在能做心理領域的治療嗎?絕大多數非凡者,包括我,都需要這方面的幫助。嗯,忘了告訴你,我已經是‘仲裁人’途徑的序列5‘懲戒騎士’。”奧黛麗抿了下嘴脣,微微笑道:“我是一名合格的心理醫生,接受過專業的訓練,這一點,你可以向爸爸和媽媽求證。”已經序列7了……阿爾弗雷德的表情逐漸變得嚴肅:“奧黛麗,有些事情我需要提醒你,魔藥帶來的不僅僅是力量。”說到這裡,他停了一下,觀察妹妹的反應,發現奧黛麗一點也沒有不耐,聽得很是認真。“每份魔藥裡都蘊藏著瘋狂,會導致失控……我曾經見過類似的情況,不止一次……它們發生在我的敵人身上,也發生在我的朋友身上,沒有哪個群體可以豁免……”阿爾弗雷德結合自己在東拜朗的種種經歷,詳細講起了魔藥的危害。這個過程中,他發現不僅妹妹奧黛麗聽得是專注,而且金毛大狗蘇茜也表現得非常安靜。高速文字手打詭祕之主章節列表"
]