[
  "軍情九處的辦公樓位於西區貝洛託街,是棟看起來毫不起眼的三層小樓。它的門口沒有任何可以說明自己身份的標識,只簡單地掛了一個門牌:“9”這棟辦公樓最核心的部分在地底,上方主要是文職人員,當然,大部分隸屬於軍情九處的非凡者沒事也不會去地底,那裡環境不好,氣氛壓抑,隨時都有可能因封印物看管不當出現事故。休目前已擔任“國內安全和反間諜組”的副組長,直接管理著一支規模不算小的非凡者隊伍,負責處理貝克蘭德大區與因蒂斯相關的間諜案件。“這裡有個任務。”她的頂頭上司,軍情九處副處長兼“國內安全和反間諜組”組長潘特克中將拿起一份檔案,遞向了辦公桌對面。“很緊急嗎?”休伸手接過,謹慎地問了一句。潘特克中將是位典型的魯恩老男人,髮際線後退的相當嚴重,他端起白釉瓷咖啡杯,輕輕抿了一口道:“不緊急,低危險度。“事實上,這個任務將下發給所有成員,寄希望於有人能憑運氣完成。”這樣的描述有些出乎休的預料,但她沒有當場拆開檔案袋,而是直接回應道:“我會轉告我的組員們。”出了潘特克中將的辦公室,休回到了屬於自己的房間。當她將身體丟入座位後,整個人似乎隱藏了起來。快速瀏覽了一遍手中的檔案,休大致明白了副處長先生為什麼要那樣說:需要調查的那個烏托邦似乎不在南北大陸任何一個地方,也不在五海已知的那些島嶼上。過去的兩週內,有不少人進入過所謂的烏托邦,可他們進入的方式和地點都截然不同:有的是在狂暴海偏蘇尼亞海區域,於一場恐怖的風暴中抵達,有的是在迪西海灣通往貝克蘭德的鐵路中段,因大暴雨而誤停那個城市,有的是在西維拉斯郡,因迷路而進入……到目前為止,沒有任何人因進入烏托邦受到傷害或遺留精神方面的影響……難怪潘特克副處長說危險度很低……另外,現在的案例無法總結出規律,難以藉此找到烏托邦真實的位置,也就沒法特意派人進入,展開調查,嗯……確實只能把事情的具體情況告知所有成員,希望他們之中有人能在偶然抵達烏托邦後,謹慎隱蔽地蒐集些情報……休放下手中的檔案,略感遺憾地站了起來,準備將事情通報給下屬的非凡者們。她遺憾是因為這個任務完成的難度極高,幾乎看不到希望,這讓她沒法進一步地積攢功勳。過去的半年多裡,為了應對預告中的末日,休每天都很忙碌,一邊處理軍情九處的事務,一邊完成著“愚者”先生給的各種任務,以此在兩邊都積累貢獻,為兌換“律令法師”魔藥配方和非凡特性,實現成為半神的願望做準備。而到現在為止,休兩方面都還差一點,尤其軍情九處內部,如果沒有什麼特大貢獻,休根本看不到希望。若非還能在軍情九處領一份豐厚的薪水,享受各個方面的福利,且可以依靠地位和身份佔據大量的情報,以此幫助自己完成“愚者”先生給予的任務,休都想直接辭職,重做賞金獵人,那樣時間會更自由。下次塔羅會上可以問一問這個案子,也許“世界”先生他們會有一定的線索……休一邊想著,一邊推開了組員們所在房間的大門。交代完烏托邦的任務,休特意叮囑了一句:“如果情況不對,即使有機會進入烏托邦,也可以直接放棄。那個不知真假的城鎮沒有展現出危害性也許只是因為沒受到刺激。”又忙碌了一陣後,休終於結束了一天的勞累,在七點半前回到家中,和母親、弟弟、佛爾思一起共進晚餐,享受有限的放鬆。凌晨時分,她洗漱完畢,走到臥室的窗戶前,捏住簾布,準備拉攏。這個過程中,休自然地將目光投向了外面,發現高空那輪緋紅的月亮不知什麼時候已變圓變大,而且顏色明顯加深,如同正在流淌的血液。“血月”……休猛然轉頭,關切地望向了隔壁,有些擔憂好友的狀態。不過,她很快就記起佛爾思已是序列4的半神,不再害怕“滿月囈語”的影響。…………隔壁房間內,佛爾思正靠躺在床上,邊欣賞窗外的“血月”,邊忍著腦袋被針扎的痛苦,聽“門”先生說話:“雖然序列3到序列2,不完整的神話生物到真正的神話生物,確實是一次質變,但我認為序列4到序列3同樣有某種程度上的質變,甚至可以這麼說,序列3是非凡途徑中最美好的那個層次。“在這個層次,既不需要依靠外力來對抗瘋狂和失控的傾向,不用每時每刻都承受煎熬,也有著完全超越了普通人的非凡能力,更像神而非人,並且還可以少量地收穫錨,更進一步地穩定自身的精神狀態。“若非大部分序列3的生命還不夠漫長,很難活到500歲以上,我想應該沒多少聖者有動力晉升為天使……”“嗯嗯。”佛爾思連連點頭,表示自己已經清楚。同時,她額角略有抽動地,相當隱蔽地打了個哈欠。她已有點適應和“門”先生直接對話帶來的痛苦。“門”先生繼續說道:“‘學徒’途徑的序列3叫‘漫遊者’,這意味著靈界也無法再困住你,你可以進入星空,遨遊星界,前往不同的星球,見識真正的死寂,真正的荒蕪,真正的恢弘,以及與本地完全不同的文明。“只有親身體會過這些,你才能知道你生活的這個世界有多麼渺小……”“門”先生簡單地講了講自己的經歷,以此展現星空的雄偉和瑰麗,展現不同文明的厚重和魅力。這讓佛爾思聽得有些入神,若非腦袋的一陣陣刺痛還在提醒她,她甚至會忘記講述者是一位危險的天使之王。“只要你幫我脫困,我就會給你‘漫遊者’的魔藥配方和非凡特性,並助你完成儀式,當然,這都可以預付。”“滿月囈語”的尾聲,“門”先生又一次給出了承諾。“真是讓人嚮往啊。”佛爾思由衷地讚歎道。等到“門”先生的聲音逐漸減弱,消失不見,佛爾思猛地抽掉腰部的靠枕,躺了下去。不到三分鐘,她安心地睡著了。於她而言,浩瀚的星空確實充滿魅力,但也有著僅是瞭解就會被汙染的危險,她根本沒有動力去探索。“等旅遊完南北大陸和五大海洋所有地方再考慮……”睡夢之中,佛爾思近乎無聲地自語了一句。此時,窗外血紅的月亮早已褪色,迴歸了較淺的緋紅,且變得不夠完整。…………一輪巨大的血色圓月掛於懸崖邊緣,照亮了下方的沼澤。這沼澤呈暗紅色,不斷地冒著氣泡,底部似乎有岩漿在蒸煮著一切。一眼望去,這沼澤根本沒有邊際,如同汪洋大海。啪!一塊石頭從懸崖邊緣掉落,墜入了沼澤中。下一秒,一個氣泡冒出,無聲破碎,誕下了一個渾身血汙的嬰兒。這嬰兒搖搖晃晃,遊近了崖壁,試圖攀爬往上。啪!埃姆林.懷特腳下石塊破碎,整個人掉下了懸崖,墜往沼澤。這位血族伯爵猛然從夢中驚醒,既後怕又茫然地環顧起周圍。等確定這就是自己房間,周圍是大大小小的,異常熟悉的眾多人偶,埃姆林緩慢吐了口氣,表情頗為凝重地自語道:“剛才的夢不簡單。”作為一位“巫王”,他對夢境領域有著足夠的瞭解。這難道就是所謂的“神啟”?可我什麼啟示都沒有獲得……埃姆林想了幾十秒,沒找到答案,然後就決定不再去管這個問題,準備有時間詢問一下烏特拉夫斯基神父。…………褪去血紅,不再圓滿的月亮將海浪教堂的花園照得朦朦朧朧。阿爾傑伸手接住了狂風“送”來的紙條,展開看了一眼:“維爾杜在尋找去班西的海盜船或走私船。”――班西港尚未重建,各地都沒有通往那裡的客輪,珍惜“傳送”機會的維爾杜只能依靠非常規的辦法。去班西?阿爾傑頓時皺起了眉頭。他很清楚班西究竟意味著什麼,可完全不明白維爾杜為什麼想去班西。那裡應該什麼都沒有了!不,哪怕教會夷平了班西,那裡也殘留著一定的不正常,而且,當初教會也沒有查清楚班西到底隱藏著什麼問題……身為樞機主教,阿爾傑有資格調閱部分機密文件,其中就包括當初風暴教會針對班西採取行動的記錄。另外,他還從“愚者”先生和“世界”格爾曼.斯帕羅那裡知道了更多。想了想,阿爾傑迅速有了決斷,準備讓自己的影子衛士給維爾杜安排一艘海盜船。在這方面,阿爾傑知道很多關鍵人士,根本不需要自己出面,或者以自己的名義。當然,在羅思德群島,走私船往往也等於海盜船。PS:發現沒更新,原來是定時錯時間了。。高速文字手打詭祕之主章節列表"
]