[
  "深夜,哐當哐當的門窗洞開聲讓文德爾從沉睡中驚醒,警惕地翻身下床,環顧了一圈。究竟發生了什麼事情?烏托邦遭遇了特大風暴?幾天沒睡好的文德爾好不容易進入深眠,卻不得不起床,思緒一時還有點凝固,整個人顯得頗為茫然。他旋即發現,大開的窗戶處並沒有狂風吹入,也沒有雨水飄進,那就像是他自己夢遊中開啟,為了呼吸口新鮮空氣。文德爾驟然就聯想到了自己經歷過和通過卷宗瞭解的那些超凡事件,聯想到了曾經統治自己心靈的對未知的恐懼。他不知道接下來還會有怎樣的變化,也猜不到自己會遭遇什麼樣的事情,背後一陣發冷,又有顫慄暗生。就在這個時候,他聽見門外喧鬧了起來,各種各樣的聲音鑽入了他的耳朵。那有蹬蹬蹬的奔跑聲,有對某些行為的審判聲,有對當前秩序的修改聲,也有毫不掩飾的呼喊聲“地底部分封印出現了異常!”“提高警戒程度!”地底部分封印?“鳶尾花”旅館的地底有封印著什麼事物?文德爾聽得又詫異又迷茫,忍不住走到門口,左右張望了一眼。他隨即看見了不算熟悉但勉強認識的軍情九處同事們,看見了今晚輪值的休迪爾查上校。軍情九處通過我找到了烏托邦?要處理這裡的異常?文德爾剛閃過這麼一個念頭,就下意識皺起了眉頭。他發現外面那條走廊的佈置和“鳶尾花”旅館截然不同兩側不僅有煤氣壁燈,還有古典燈臺;地板保養的非常光亮;層高超過三米……這……這不是“鳶尾花”旅館……文德爾猛然轉身,重新打量起所在的房間。他很快就認出這是自己在軍情九處總部的睡房,行李箱靜靜地擺在角落裡,沒有一點移動的跡象。文德爾記得很清楚,自己前往烏托邦是通過房間內那個盥洗室,事前並沒有太大的把握,所以根本沒帶行李,只拿了那封來自烏托邦治安法庭的文書。蹬蹬蹬!他快步跑到窗邊,望向了外面。映入他眼簾的是屬於軍情九處總部的那個花園和那片草坪。我,我又回到貝克蘭德了?或者,我根本沒有重返烏托邦,剛才只是太累睡著,做了個夢?文德爾茫然地走回了床邊,坐了下來。隔了十幾秒,他突然躥起,從地上撿起了外套。然後,他看見外套的內側口袋裡靜靜躺著那份本該放在抽屜內的烏托邦法庭文書。文德爾靜默了下來,彷彿變成了一尊雕像。…………旅行專欄作家莫妮卡同樣在窗戶和大門砰噹一聲撞到牆上的動靜裡醒了過來。她一下坐起,拉高被子,擋在了胸前。睡眼惺忪的她第一反應是有強盜闖進了旅館,於是醞釀著就要縱聲尖叫,喚來警察。可接下來的十幾二十秒內,莫妮卡完全沒聽見有腳步聲進入自己的房間,只是走廊上似乎聚集了越來越多的人“發生了什麼?”“不像是風暴……”“有人惡作劇嗎?”“該死的小丑,要是被我知道是誰,我一定狠狠地踹他屁股!”……討論的聲音此起彼伏,夾雜著各種各樣的咒罵。莫妮卡初聽沒覺得有什麼,反倒循著外面人群的話語,認真地思考起這場奇異事件的緣由,想把它寫到自己的遊記裡。可聽著聽著,她漸漸發現了不對烏托邦的“鳶尾花”旅館哪有這麼多客人!她記得非常清楚,自己所在的這一層,最多五個房間有住客,這還包含了她這一間。這個剎那,莫妮卡想到了自己看過聽過的那些鬼故事,頓時有種門外都是怨魂幽影的感覺。她本來將腳伸向了床邊,預備出門,參與討論,掌握更多的細節,為之後的寫作積累素材,此時,刷地一下把腳收了回來,整個人縮成一團,瑟瑟發抖。好幾秒後,她聽到有位男士在說“我問了旅館老闆,他說他也不清楚發生了什麼事情,也許,剛才有一場短暫的風暴。“都回房間休息吧,鎖好門窗,哈欠,我明天必須早起去王國博物館。”王國博物館……莫妮卡一下愣住。作為一名遊記作家,作為在烏托邦待了很長一段時間的旅行者,她當然知道這裡沒有王國博物館。在魯恩王國,冠以這樣名頭的博物館必然在貝克蘭德。而從烏托邦乘坐蒸汽列車到貝克蘭德,還需要很多個小時,就算早起,到了那邊,也來不及在王國博物館閉館前趕到。莫妮卡疑惑地,慢慢地掀開了被子,聽見門窗關上的聲音接連不斷傳來。她小心翼翼下床,走向了門口。這個過程中,她逐漸看清楚了月光照耀中的房間。嘶……莫妮卡差點尖叫出聲。這裡根本不是她之前睡的那個客房!無論格局,還是佈置,都完全不同!剛才想起的那些鬼故事再次湧入了她的腦海,讓她雙腿一軟,險些無法支撐自己的身體。就在莫妮卡牙齒碰撞,發出“得得得”的聲音時,她看見桌上擺放了一張旅館名片――這是為住客們準備的,外出時帶上它就不會找不到回來的路。哪怕自己不識字,也可以用來請人指路。莫妮卡下意識靠近過去,藉助月光辨認清楚了名片上的單詞卡爾彭薩旅館,貝克蘭德西區,莫寧街號。貝克蘭德西區……貝克蘭德……莫妮卡的眼睛一下睜大,產生了種時空錯亂的感覺。…………貝克蘭德,希爾斯頓區,一棟有壁爐的房屋內。佛爾思聽到了門窗哐當開啟的聲音,卻沒有立刻醒來,因為她陷入了一場怪誕的噩夢中,怎麼都沒法掙脫。她夢見老師多裡安格雷亞伯拉罕被家族封印物影響,血淋淋地死在了自己面前,夢見自己失控變異,化成一條又一條彎曲成門型的星光蟲豸,不由自主地飛向了一扇血肉之門,夢見末日降臨,洶湧的血色潮水淹沒了整個世界,休和格爾曼斯帕羅等人都無法倖免……終於,佛爾思擺脫了夢境,坐了起來,大口喘氣。身為一名半神,曾經是“占星人”的半神,她知道這樣的夢境必然意味著什麼,忙收斂住情緒,抬頭望向前方。臥室內那個凸肚窗上的玻璃不知什麼時候完全洞開了。肯定有什麼事情發生了……而且與末日與亞伯拉罕家族與“學徒”途徑存在一定的關係……佛爾思無聲自語了兩句,當即起身,披上斗篷,準備“傳送”去老師那裡,確認他的安危。這樣的變化讓她對晉升序列,乃至序列,平添了幾分緊迫感。――從“愚者”先生和“世界”格爾曼斯帕羅那裡知曉末日之事後,佛爾思其實已經在努力,但“祕法師”魔藥不是一時半會能夠消化完的,而且,沒做出什麼貢獻的情況下,她也不好意思向老師索取“漫遊者”的配方和材料。當然,如果她願意,完全可以從“門”先生那裡獲得,但事前得到過提醒的她怎麼可能被蠱惑?身影一閃,佛爾思消失在了房間內。幾秒後,她出現於多裡安格雷亞伯拉罕的住處,看見老師坐在那裡,按著心臟,一副受到了驚嚇的樣子。“……需要藥劑嗎?”佛爾思小心翼翼地問了一句。她有從“月亮”先生那裡購買一些治療老年疾病的藥劑。多裡安深吸了口氣,搖了下頭道“不用。”佛爾思頓時放鬆了一些“老師,我夢到你遭遇了封印物的負面影響,額,我周圍的門窗也發生了不必要的變化,所以過來看一看。”多裡安抬頭望向洞開的窗戶,表情凝重地說道“你的夢沒有錯,我剛才險些死去,但最關鍵的時候,封印又產生了效果……”說到這裡,他猛然起身,對佛爾思道“快!帶我去別的地方,我擔心其他家族成員出意外!”佛爾思沒有猶豫,當即抓住老師的胳膊,問清楚了準確的地點。他們的身影飛快淡化透明,消失不見。於色塊層疊淡霧瀰漫的靈界穿梭了好幾秒後,佛爾思和多裡安突然脫離了當前環境,落到了一個疑似書房的地方。這裡站著好幾個人,他們都是掌握不同封印物,可以“旅行”的亞伯拉罕家族成員。“維洛斯?你們怎麼會在這裡?”多裡安脫口問道。維洛斯等人同時搖了搖頭,又茫然又驚懼。下一秒,虛空中冒出了數不清的璀璨星光。這些星光飛快凝聚在一起,化成一件又一件事物落到了地上。這裡面有微縮的星光之門,有一條條蟲豸抱成的水晶球,有半透明的,式樣奇異的鑰匙,有靜靜燃燒的璀璨火種……不知為什麼,多裡安、維洛斯等人腦海內油然冒出了一個又一個名詞序列“漫遊者”非凡特性……序列“祕法師”非凡特性……序列“星之匙”非凡特性,序列“旅法師”非凡特性……而且,這都不是單份,哪怕序列的“星之匙”非凡特性,也有兩份!另外,“旅法師”達到了三份,其餘更多。亞伯拉罕家族的幾位關鍵成員和佛爾思都一點點張開了嘴巴,久久沒能合攏。等到這些非凡特性掉落完畢,周圍再沒有任何異常發生,變得一片安靜。guiizhizhu。"
]