[
  "剎那之間,巴頓身上的汗毛全部聳立了起來。雖然他沒法肯定自己聞到的就是血腥味,但他略微異於常人的靈感告訴他,這就是血液的味道。弗納爾遭遇了不幸?就像當初我所在的那個考古隊?不,這信封上根本沒有血液殘留,怎麼會散發出血腥味?短暫的,極致的恐懼後,巴頓刷地站了起來。作為一個普通人,面對這種事情,他本能的反應只有一個。那就是報警!巴頓剛拿著信封,離開座位,忽然記起了一件事情:“魯恩古物蒐集和保護基金會”內部有明確規定遇到類似的狀況該怎麼處理――如果一個專案出現了令人恐懼的或者無法理解的現象,立刻中止一切,向“合規部”彙報,由他們來負責後續。巴頓一直不太理解為什麼要去找“合規部”,在他的認知裡,這是一個處理條款,審查專案是否有違規現象的部門,與對付未知的危險扯不上任何關係。可是,基金會的創始人,那位奧黛麗.霍爾小姐當初稽核內部工作守則時,沒做太多的改動,只新增了這麼一條,所以,高層們都不願意為此和她爭論。很明顯,我更寧願去找安全主管……巴頓邊咕噥邊走出辦公室,一路來到了位於走廊盡頭的“合規部。”咚咚咚,他努力平復下心情,很有紳士風度地敲了三下門。“請進。”裡面傳出了一道沒什麼特色的嗓音。坦白地講,巴頓對“合規部”的同事們幾乎沒什麼瞭解,只知道他們冷酷無情,行動迅捷,抓出了一條又一條騙取基金會資助的內部蛀蟲。深吸了口氣,巴頓擰動把手,推開了房門。在他的想象中,“合規部”應該是在一個異常陰暗的環境內工作,所有人都保持著沉默,時不時低聲交流幾句,決定一個專案和它負責人的命運,可是,最先映入他眼簾的是明媚的陽光、色彩鮮豔的擺設和大氣敞亮的佈局。“有什麼事情嗎?”一位黑髮棕瞳,外表沒什麼特色的“合規部”僱員迎了上來。他穿著厚重的黑色呢制大衣,似乎不是太能承受東切斯特溼冷的冬季氣候。另外,巴頓察覺到,這位“合規部”僱員的口音偏貝克蘭德,要麼出生於那裡,要麼在那裡待過很長一段時間。不是那麼冷漠,機械,難以相處,甚至讓人覺得親切……巴頓一邊閃過了類似的想法,一邊急促開口道:“我們的一位合作伙伴似乎出了狀況!“他寄來的信只有信封,沒有內容,上面還帶著點血液的味道。”那位“合規部”僱員沒什麼表情的變化,輕輕頷首道:“把信封給我看一看。”巴頓隨即遞出了考古學家弗納爾的“來信。”直到這個時候,他才察覺自己剛才有點不禮貌,忙又問道:“抱歉,該怎麼稱呼你?”那位“合規部”僱員將信封舉到了陽光下,仔細看了起來,並隨口回答道:“帕切科.道恩,‘合規部’副主管,一位資深的事務律師,你直接叫我帕切科就行了。”不等巴頓迴應,帕切科放下手臂,表情嚴肅了幾分道:“確實有一定的異常。“初步判斷,這封信來自城內的克勞夫旅館,我曾經在那裡住過一段時間,知道他們喜歡在特製的信封和信紙上印薰衣草城堡圖案。”“需要報警嗎?”巴頓脫口問道。帕切科搖了搖頭:“暫時不需要,我們先去現場確認情況。“這需要你提供一定的幫助看,我並不認識那位合作伙伴。”“……好吧,我和你一起去。”巴頓有些遲疑地回答道。出了“魯恩古物蒐集和保護基金會”,登上一輛出租馬車後,巴頓見場面有些沉默,顯得尷尬,於是主動問道:“帕切科,你是貝克蘭德人?”“不。”帕切科搖了搖頭,“我是間海郡人,我只是在貝克蘭德生活了接近十五年。”“為什麼會離開貝克蘭德?我聽說那是最適合律師成長的城市。”巴頓隨意閒聊道。帕切科笑了笑道:“但那裡也充滿了競爭。“好吧,開個玩笑,我曾經是蒸汽動力車大亨弗蘭米.凱奇的私人律師兼合作伙伴,後來他投資建立了貝克蘭德腳踏車公司,我開始兼任這個公司的法律顧問。”巴頓一下恍然:“奧黛麗小姐擁有這個公司的大量股份,你因此認識了她?”“對。”帕切科嘆了口氣道,“之前的戰爭中,弗蘭米不幸去世,他的產業陷入了多方的紛爭。作為他的朋友,我幫他的遺孀和孩子爭取到了相當大的份額,因此得罪了一些人,這讓我在貝克蘭德的處境變得艱難。幸運的是,這個時候,奧黛麗小姐伸出了橄欖枝,邀請我到東切斯特郡,到基金會工作,擔任‘合規部’副主管。”見帕切科連這種事情都對自己講,巴頓愈發覺得對方親切。他略感疑惑地問道:“為什麼會針對你?你只是履行了一個朋友和律師的職責。“那些人更應該將目標瞄準弗蘭米.凱奇的遺孀和孩子。”帕切科自嘲一笑道:“我用了一些不太正當的辦法。“另外,弗蘭米的遺孀和孩子還有別的朋友照顧。”這麼閒聊中,出租馬車抵達了斯托恩城中心地帶的克勞夫旅館。這個旅館的位置選得相當好,本身所在街區風景優美,非常安靜,而只需要步行十分鐘,就能抵達城市最繁華的幾條街道。進了旅館,找到老闆,帕切科直截了當地問道:“我們來找一位叫做弗納爾的朋友。”通過之前的閒聊,他已掌握了目標的大致情況。老闆疑惑地皺起了眉頭:“如果我沒記錯,應該沒有叫做弗納爾的顧客入住。”巴頓聞言,忙補充道:“他個子比我高一點,看起來很結實,鼻子總是很紅,身上時常散發酒精味道……”他詳細地描述起弗納爾的外貌特徵。那位老闆回憶了一下,望向了旁邊的服務生。“有這麼一位客人。”服務生立刻回答道,“他住在309號。”在服務生的引領下,巴頓和帕切科來到了弗納爾的房間外面,屈指敲響了木門。咚咚咚的聲音迴盪中,裡面沒有一點動靜。就在巴頓準備再次提議報警時,帕切科忽然彎下了腰,從房門底部的縫隙處拾取起了一搓白色的,輕柔的毛髮。不,這不是毛髮,它們更接近霧氣的凝聚。隨著帕切科手指的觸碰,它們瀰漫開來,融入了周圍的空氣裡。與此同時,靈感略有點異於常人的巴頓隱約聽見有飄渺微弱的男性聲音響起:“塔瑪拉……塔瑪拉……”最新網址:注:如你看到本章節內容是防盜錯誤內容、本書斷更等問題請登入後→→"
]