[
  "塔瑪拉……巴頓咀嚼著這個名字,思考起它代表什麼。他不再像第一次發現自己能聽見別人不能聽見的聲音時一樣,驚恐慌亂地左顧右盼,尋找究竟是誰躲在暗處說話,並時刻準備著抄起根木棍,衝過去給對方一棒,他相當鎮定地立於原地,邊思索邊觀察帕切科這位“合規部”副主管的反應。帕切科瞥了他一眼道:“你對第四紀曆史有研究嗎?”“有一定的研究。”巴頓謙虛地回答道。這一刻,他沒假裝自己對第四紀的歷史毫無瞭解,一是本身性格不允許,二是他的職位就來自歷史方面的學術修養,如果在這個領域有重大缺陷,那他很可能明天就會被基金會辭退。帕切科望向房門道:“那你聽說過塔瑪拉這個姓氏嗎?”“聽說過。”巴頓本能就側頭看了帕切科一眼,“在零散稀少的第四紀史料裡,塔瑪拉這個姓氏出現了好幾次,頻率僅次於圖鐸、所羅門和特倫索斯特。從這一點可以初步判斷,這代表第四紀某個帝國的大貴族。”說到這裡,巴頓停了一下道:“弗納爾最近發現了一些第四紀遺留下來的廢墟。”因為旅館服務生就在旁邊,他沒直接點出塔瑪拉這個姓氏可能與弗納爾當前的異常有關。帕切科沒做迴應,側頭對旅館服務生道:“我是一名負責刑事案件的警官,我懷疑這個房間的住客遭遇了不幸,請你立刻拿鑰匙開門。”說話的同時,帕切科拿出了一本證件,展示給對方看。旅館服務生先是嚇了一跳,然後仔細看了看證件:“好,好的。我去拿鑰匙!”他邊說邊轉身跑向了樓梯口。“你是一名警察?”旁觀的巴頓愕然脫口道。帕切科低頭看了眼掌中的證件,呵呵笑道:“這本證件是絕對真實的,也是從合法渠道得來的。”為什麼要說得這麼複雜……巴頓習慣性回道:“我不關心它的真假,我只想知道你究竟是不是一位警官。”帕切科笑了一聲:“這取決於你怎麼認知。”這樣的回答讓巴頓有些暴躁,但作為標準的魯恩紳士,明白對方不願正面給出答案後,他還是禮貌地閉上了嘴巴。當然,對方是“合規部”副主管這件事情也是參考因素之一。兩人沉默之中,旅館老闆和那名服務生一起回到了三樓。認真檢查過帕切科手中的證件,比對了下照片和真人後,旅館老闆邊拿出鑰匙開門,邊低聲抱怨道:“怎麼會出事?一點動靜都沒有。”一家高檔旅館要是出了涉及人命的刑事案件,那絕對會影響自身形象的,甚至因此遭遇破產。“不用太擔心,也許只是一些小問題。”帕切科態度親近地寬慰了對方一句。“希望吧,願女神庇佑。”旅館老闆收回手,在胸口順時針點了四下,畫出繁星。接著,他輕推房門,讓它緩緩敞開。這一刻,房間內部似乎終於和外界打通了,淡淡的血腥味瀰漫了出來。“噢……”旅館老闆察覺到了這一點,只能用一個語氣詞表達自己的失望和驚恐。只有這樣的環境才能讓信封沒沾染血液卻帶上了血腥味……巴頓腦海裡第一時間閃過的是這樣的念頭。緊接著,他才注意到房間裡面,傢俱擺放的整整齊齊,地毯未見明顯皺褶,與散佈空氣中的血腥味充滿矛盾。不像是有過打鬥的樣子……一槍斃命?巴頓的業餘愛好包括閱讀流行,尤其是摻雜著凶殺和愛情的那種,所以,對於類似的狀況,他有著相當豐富的“經驗。”而在所有暢銷作者裡,他最喜愛的毫無疑問是佛爾思.沃爾。最初,購買佛爾思.沃爾幾本的是他的妻子,巴頓偶爾翻閱之下,竟沉迷了進去。當然,他在妻子面前不會表露出這點,總是用一種具備權威性的口吻道:“這種庸俗淺薄,沒有價值,只適合打發時間。”巴頓思緒翻騰間,帕切科戴上一雙白色的手套,邁步進入了房間。這位資深的事務律師環顧了一圈後,走到書桌前,拿起那疊印著薰衣草城堡圖案的信紙,對旅館老闆和服務生道:“你們知道原本有多少張嗎?”“我們,不是,不是每天,每次都補充。”服務生看了眼老闆,略顯結巴地說道。他言下之意就是,經過幾次顧客的輪換,他早已不清楚弗納爾入住時還剩多少信紙。帕切科“呵”了一聲,搖了搖頭,對走到自己身旁的巴頓道:“所以,這個世界需要秩序,需要規則。“如果他們能有一套嚴格的行為規範,每次顧客退房後,記得將信紙補齊到確定的數量,那我們就能利用這點,找到一些線索。”“我不太明白你的意思。”巴頓如實回答道。帕切科笑了笑道:“簡單來說就是,有光明才會有陰影。“當然,足夠的混亂也意味著機會。”巴頓聞言,點了點頭道:“對,羅塞爾大帝說過,混亂是向上的階梯。”“沒誰知道這句話究竟是不是他說的,這個世界上有太多的人不敢直接表達自己的觀點,只能借用別人的名頭。”帕切科隨意地回了一句。接著,他拿起位於最上面的那張空白信紙,將它湊至穿過玻璃的陽光下,仔細看了一陣。“我最喜歡面對粗心大意的人。”帕切科突然笑了一聲。說完這句話,他將手中的信紙放回了原位。下一秒,他從衣兜裡拿出了一支削好的鉛筆,在那張信紙上輕輕塗抹了起來。沒過多久,一個又一個魯恩文單詞的痕跡呈現了出來,組成了一段又一段零散的句子:“……我被人盯上了……”“……那片廢墟里殘留有宗教祭祀的痕跡……”“……我拿走了祭臺上的物品……”“……它,它看見我了!“……不!它一直在我身邊!”書寫這幾個句子的時候,那位考古學家弗納爾似乎處於相當激烈的情緒中,所以特別用力,留下了最為明顯的鋼筆痕跡。最新網址:注:如你看到本章節內容是防盜錯誤內容、本書斷更等問題請登入後→→"
]