[
  "偉大存在……聽到弗納爾的話語,巴頓潛藏在內心最深處的某些記憶一下奔湧了出來。這讓他難以遏制自己的恐懼,雙腳不受控制地往後退了幾步。他多年前那次考古活動中,所有的噩夢都從看見類似的描述開始!就在巴頓身體顫抖,想要掉頭逃跑時,帕切科.道恩這位“合規部”副主管竟主動向弗納爾提出了問題:“既然你已經感受到了那位偉大存在的意志,那為什麼不與追蹤你的第四紀遺民們和解?”弗納爾的鼻息驟然沉重了一些,彷彿噴薄出了淡淡的,慘白色的霧氣。他的嗓音也跟著變高:“他們不是全身心的信奉,他們還有所保留!”弗納爾說話間,半坍塌的房屋內,稀薄到難以看見的淡白霧氣瀰漫開來,散發出了濃烈的血腥味道。巴頓似乎明白了點什麼,卻沒有心情去思考。他只想離開這裡,逃避快要奔湧而出的危險。帕切科卻相當鎮定,他看著弗納爾,態度親切地問道:“你一直拜訪巴頓先生,給基金會寫信,是希望我們提供哪些幫助?”聽到這句話,巴頓一下愣住。如果換一個場合,他絕對會以為帕切科在問弗納爾需要什麼樣的法律援助!這種時候,不是應該只剩兩個選擇了嗎?要麼逃走報警,要麼掏出武器,給弗納爾一槍或一棒……巴頓對帕切科的處理方式充滿疑惑。鼻端有淡白霧氣裊繞,眼眸流淌淺灰光芒的的弗納爾對這樣的交流毫無牴觸,他的表情沉澱了下來,語氣略帶威嚴感地回答道:“兩件事情。“一是拿著這件物品前往郊外,等傍晚再返回。”說話間,弗納爾丟出了一個細脖子的玻璃瓶。這玻璃瓶似乎非常結實,哪怕摔在了地上,碰到了石頭,也沒出現半點損毀。而它的內部充盈著淡白的,稀薄的,近乎虛幻的霧氣。這個剎那,巴頓敏銳地察覺到帕切科這位“合規部”副主管的身體僵硬了一些,彷彿感受到了什麼不同尋常的東西。弗納爾沒去觀察他們兩人的反應,繼續說道:“二是在蒐集古物的時候,幫我尋找類似這樣的物品。”他邊說邊從懷裡拿出了一張紙,將它展了開來。紙張上描繪著一盞造型奇特的燈,它就如同一個微縮的水壺,壺口延伸出了燈芯。“……沒有問題。”帕切科沉默了兩秒後,用區別於剛才的,略顯低沉的嗓音回答道。“那就好,哈哈,你不覺得我們的相遇不是一種巧合嗎?”弗納爾隨即丟下了那張紙,然後縱身一躍,跳到了半坍塌的房屋高處。他如同一隻狒狒,身形敏捷地攀爬著,跳躍著,很快就消失在了巴頓和帕切科的眼前。“我們接下來怎麼……”巴頓側頭看向那位“合規部”副主管道。他話未說完,突然停頓了下來,因為他發現帕切科僵立於原地,呼吸極為沉重。除此之外,帕切科的體表還隱約長出了一根根粗黑的捲毛,肌肉鼓脹了起來,讓黑色呢制大衣繃得很緊。……怪物……怪物……巴頓的瞳孔急劇放大,似乎想要看清楚帕切科現在的模樣。也就是眨眼的工夫,帕切科身上的異常消失了,他長長地吐了口氣道:“我們在這裡等待。”“……需要將它們撿起來嗎?”巴頓指了指地上的細頸瓶和紙張。帕切科嘴角動了一下道:“你可以去拾取。“但之後必須與我保持一段距離。”巴頓脫口而出道:“那個玻璃瓶裡裝的霧氣會對你造成影響?”“有的事情,即使不能肯定,也最好不要魯莽嘗試。”帕切科依舊未做正面的回答。和他交流真的很累……巴頓想了想,向前走了幾步,停在了細頸瓶和紙張的前方。他剛彎下腰,拿住那兩件物品,眼前突然就亮起了微弱的光芒。緊接著,一雙靴子出現在了他的視線內。這雙靴子一隻前端尖長翹起,一隻和當前流行的圓頭靴相似,彷彿屬於兩個人。巴頓心中一緊,猛地直起身體,望向了前方。他的對面,站著一位女士。這女士身穿分成兩幅的長裙,一邊繁複,一邊簡潔,一邊包容了多種色彩,一邊是純粹的黑色。這樣不對稱的打扮讓巴頓本能就暴躁了起來,想要撕掉對方的衣物,給她一條正常的裙子和一雙正常的靴子。這樣的衝動不含一點男性對女性的侵害慾望,純粹來源於對那種審美的厭惡和反感。強行忍耐住不適後,巴頓才將目光投向了那位女士的頭部。她有張相當漂亮的臉孔,鼻樑高挺,嘴脣豐潤,眼睛是少見的深灰色,年齡大概在二十到三十之間。巴頓沒有驚豔的感覺,反倒覺得對方的長相透著說不出的奇怪。隔了幾秒,他終於明白了奇怪的來源:那位女士的臉孔缺乏表情,不像真人,更接近蠟像。“弗納爾已經離開了。”“合規部”副主管帕切科似乎徹底緩了過來,主動開口道。那位女士的目光掃過了巴頓手中的細頸瓶和紙張:“他要你們做什麼?”“把這個瓶子帶到郊外,等傍晚再返回,另外,幫他尋找紙張上描繪的物品。”帕切科相當坦然地回答道,擺出了一幅不願意和對方為敵的姿態。那位女士點了點頭道:“把瓶子給我。”她說完之後,巴頓像是聽見了某個無法違抗的命令,本能就將手中的細頸瓶扔向了對方。“你是塔瑪拉家族的人?”帕切科抓住這個機會,開口問道。那位女士接住細頸瓶,低頭看了一眼道:“沒想到還有人記得我們。”帕切科微笑迴應道:“事實上,從第四紀結束到現在,一直有塔瑪拉家族的人活躍,只是數量非常稀少。“你聽說過靈知會嗎?”“他們是他們,我們是我們。”那位女士簡單回答了一句後,身體飛快淡化,憑空消失不見。最新網址:注:如你看到本章節內容是防盜錯誤內容、本書斷更等問題請登入後→→"
]