[
  "看了那位女士消失不見的地方几秒,帕切科側過頭來,對巴頓道:“走吧,回基金會。”“不去郊外了?”巴頓下意識問了一句。帕切科噙著笑容道:“你不是已經把瓶子送出去了嗎?“沒有再去郊外的必要了。“也許他的真實目的就是讓我們將瓶子交給那位塔瑪拉家族的女士,之前說的都是謊言。“當然,這都與我們無關。接下來,他們誰死誰活,都不存在無辜者,只是需要做一定的監控,預防他們之間的戰鬥波及普通人,而這將由警方來處理,不是基金會與‘合規部’的責任。”弗納爾的狀態看起來不像能完成這種程度的詭計……巴頓嘀咕了一句,沒再多問,轉身走向了門外。坦白地講,返回基金會是他現在最想要的答案。剛才追問是否還要去郊外只是他一時衝動,是他多年以來都沒有克服的老毛病。回到基金會,巴頓略有些忐忑地度過了一天,在繁瑣重複的日常裡迎來了傍晚。我原本覺得生活太單調,現在才發現單調的生活如此珍貴,唉,只希望之後都像下午一樣,什麼意外的事件都沒有……願主庇佑……巴頓停在自家門口,伸出右手,握成拳頭,輕擊了下左胸。完成禱告後,他才開門入內,摘掉帽子,脫下外套,將它們交給了迎上來的妻子。“弗納爾究竟怎麼了?”他的妻子小心翼翼地問了一句。巴頓一臉鎮定和淡然地回答道:“他得罪了一些人,正被追蹤。警方已經接手了這件事情。“之後,弗納爾如果再上門拜訪,你不要讓他入內,事後記得派人通知警察。”巴頓的妻子聽到警方已經介入,頓時鬆了口氣:“好的。”用過晚餐,和孩子玩了一會,巴頓找藉口進入書房,坐到了窗戶附近。他需要一個獨處的空間,讓自己的情緒徹底得到平復,從弗納爾事件帶來的恐慌中走出。為此,巴頓從抽屜裡拿出一根香菸,叼到了嘴裡。他沒什麼煙癮,只是有的時候需要應酬,所以在家裡和身上各準備了一盒捲菸。劃亮火柴,點燃香菸,巴頓深深地吸了一口。他旋即後靠住椅背,看著煙氣從自己口中和鼻子處一點點噴薄而出。那淡白色的氣體迅速往四周瀰漫,讓巴頓油然想起了從弗納爾口鼻中躥出的霧氣。隱約間,他嗅到了淡淡的血腥味。對巴頓來說,這不是太奇怪的發現,因為弗納爾曾經在他的書房停留過,必然有留下一些痕跡,而普通人根本察覺不到。巴頓之前沒聞到,純粹是由於太過緊張和慌亂,注意力都放在了弗納爾的下落和他遺留的文字上。當然,書房的血腥味非常淡,比不上旅館那個房間和之前那處廢墟,也是原因之一。香菸的氣體自由擴散間,巴頓的眼睛忽然眯了一下。他有了某種不好的感覺!瞬息之後,那些淡白的氣體往一個方向收縮,帶著血腥味道,組成了一道人影。這人影上半身很正常,有一個標誌性的紅鼻頭,正是考古學家弗納爾。而他的下半身完全由氣體繚繞而成,彷彿煙霧描繪出的怪物。“弗,弗納爾……”巴頓快要窒息般喊了一句。他的聲音迴盪在書房內,沒能穿透牆壁。“哈哈,我已經獲得了不死之軀,只要還有霧氣殘留,就能活過來!”那個弗納爾大笑出聲道。比起之前,他的神情愈發癲狂,眼眸都彷彿帶上了淡白的色彩。他,他剛才已經死了一次?巴頓下意識閃過了這麼一個念頭。緊接著,他強自鎮定道:“你有什麼事情嗎?”說話的同時,巴頓衝動地想要站起,可卻悲哀地發現自己的身體被陰冷淡薄的霧氣覆蓋,失去了絕大部分知覺。弗納爾停止了大笑,注視著巴頓的眼睛,一個單詞一個單詞地說道:“你沒有把那個瓶子帶到郊外。”巴頓雖然性格衝動,但也知道不能正面回答這個問題,忙電轉起思緒,尋求好的處理方式。幾秒後,他搶在弗納爾再次開口前,岔開了話題:“你為什麼會改信那位?“你不是主忠實的信徒嗎?”弗納爾沉默了一下,表情逐漸狂熱:“我看到了更加廣闊,更加浩瀚的世界。“和那比起來,我們現在居住的這個星球就像是沙漠中的一粒沙。“那裡有無法計數的文明,有幾十萬年,幾百萬年,乃至幾千萬年前遺留下來的古蹟。“這才是宇宙真正的樣子!”見自己的問題讓弗納爾有了不好的變化,巴頓閉上了嘴巴,思考起有什麼不敏感又能讓對方感興趣的話題。他緩慢吸了口氣道:“除了祭壇,你在那處第四紀遺蹟裡還發現了什麼?“你對塔瑪拉家族有多少了解?”弗納爾的眼眸靈動了少許:“塔瑪拉家族有過一次紋章的更替。“這意味著他們遭遇了相當重大的事件。”說話間,這上半身人下半身霧的考古學家伸出右手,利用煙氣,於半空勾勒出了兩個符號。第一個符號由一層荊棘、一層盾牆和一把豎直插在它們之上的長劍組成;第二個符號的主體則是一扇對開的門,門縫由那把豎直的長劍充當。作為一名勉強稱得上非著名歷史學家的專業人士,巴頓瞬間聯想到了那位塔瑪拉家族成員的話語:“他們是他們,我們是我們。”“塔瑪拉家族出現過分裂?”巴頓脫口而出道。“我是這麼認為的。”弗納爾欣慰地笑了笑,接著靠近巴頓,表情狂熱地說道,“你的大腦比我想象得更加誘人,這對我來說是最好的補充。放鬆一些,你的思想將和我融為一體,共同見證那一個又一個偉大的文明。”他看起來很是虛弱,亟待恢復。巴頓的心臟狂跳了起來,努力地想要避開對方,可無論他怎麼掙扎,身體都像凍僵了一樣,完全無法動彈。就在弗納爾的臉部湊到了他的眼睛前方時,巴頓右手忽然一痛,整個人瞬間恢復了清醒。他眼前的淡白霧氣和怪物般的弗納爾隨之不見,像是從未出現過一樣。巴頓木然低頭,看見右手夾著的那根香菸已燃燒到盡頭,灼傷了自己的手指。“剛才是一場夢?可我感覺,感覺是那樣的真實。”巴頓丟掉手中的香菸,依循靈性本能站了起來,走到了窗邊。他的目光望向了外面的街道,只見一盞盞亮起的煤氣路燈下,許多行人於愈發深沉的夜色裡經過,想要儘快趕回家。他們之中,一條普通的金毛大狗普通地散著步。最新網址:注:如你看到本章節內容是防盜錯誤內容、本書斷更等問題請登入後→→"
]