[
  "克萊恩在小型靶場內來回踱了幾步,思考著黑夜女神教會在“占卜家”序列這件事情上的意圖:“他們不希望值夜者選擇這條途徑,或者說不希望他們在這條途徑上強大起來,因此只是下了輔助作用明顯的序列9‘占卜家’?隊長也說過,聖堂可能有後續配方……”“不,我能看到的保密資料裡,他們甚至沒有提供對應序列8和序列7的魔藥名稱,僅僅描述了相應的戰鬥特徵……換句話說,他們並不希望下面的人知道高層掌握了相應資訊……”“難道所有選擇這條途徑的值夜者,都可能變成安提哥努斯家族的‘復仇惡靈’?所以教會高層才做出類似的決定,或者,還有另外的原因?”一時之間,克萊恩對黑夜女神教會的高層滿是疑慮,有著強烈的戒備和提防,重新考慮起是否要做出特別申請,光明正大地成為“小丑”:“如果這裡面隱藏了什麼可怕的祕辛,那我不是自己跳進了火山口嗎?我並不是那種可以坦然接受嚴格調查的人……”“不過,廷根分部有提交‘小丑’配方,身為‘占卜家’的成員知道了這一點,希望得到晉升,不是很正常的事情嗎?而且序列8依舊屬於低序列,應該不會引來太誇張的關注……”“唯一的問題是,我只用一個月就徹底‘掌握’好魔藥,提交了特別申請,如果高層知道並瞭解‘扮演法’,一眼就會明白關鍵……當然,我的理由也足夠充分,畢竟我認識‘通靈者’戴莉,與嚴格遵守格言的‘窺祕人’老尼爾是朋友,從中得到啟,更進一步地完成‘扮演法’,不算是太難以理解的事情。”“嗯,就算戴莉,也是在序列7‘通靈者’這個位階待了三年,出現消化跡象,才真正進入高層的視線,被作為未來的大主教和高階執事培養……我在‘小丑’這個階段肯定不會吸引到太多的注視,除非又在幾個月內消化完魔藥,讓他們確信我真正掌握了‘扮演法’……”“也就是說,申請‘小丑’魔藥不算太冒險的行為,可以繼續下去,但之後就要注意了,哎,只能走一步看一步,回家再做次占卜決定。”克萊恩收斂起思緒,拿出腋下槍袋內的左輪,進行了日常的射擊練習和相應保養。這把來自同學韋爾奇的手槍質量出乎他想象得好,不出意外還能堅持很長一段時間,當然,這也歸功於他從鄧恩、倫納德那裡學到了槍械的保養辦法。“其實壞了也沒什麼,這都是可以申請的物資。”克萊恩看了眼靶子,收起左輪,離開了“射擊俱樂部。”他乘坐無軌公共馬車返回到水仙花街2號,還未靠近,就看見門口有位少女在徘徊。這少女穿著鑲嵌漂亮蕾絲的藍色長裙,頭戴一頂垂下細格薄紗的帽子,正是梅麗莎的同學,有著可愛嬰兒肥的伊麗莎白。現克萊恩靠近,她快步迎了上去,摘掉帽子,一臉的欣喜。她頓了兩秒,突地笑眯眯開口:“下午好,莫雷蒂先生。”“我想你一定是剛從拉姆德小鎮回來,對吧?”很抱歉,我上午就回來了……克萊恩笑笑道:“不,我是從佐特蘭街回來的。”嗯,這是非常真實的回答……他在心裡好笑地想著。伊麗莎白愣了愣,旋即略顯興奮和激動地說道:“好吧,是我猜測錯誤了,我今天來找你,在這裡等待,是想告訴你,我昨晚沒再做噩夢了,沒再夢見那個穿黑色全身盔甲的騎士!這和你的占卜結果完全一致!”當然,那個怨魂被封印物“3―o782”徹底淨化了,就連我想當場通靈都沒法做到,何況你的夢境……克萊恩輕笑一聲,溫和迴應道:“我很高興你擺脫了困擾,也很滿意我昨天的占卜。”“謝謝你,再次感謝你!好了,我得告辭了,下午還要上課,拜拜,莫雷蒂先生,我會找時間來拜訪梅麗莎的~”伊麗莎白腳步輕快地離去,在附近上了一輛出租馬車。看著馬車車窗外緩慢後掠的景象,她的嘴角一點點勾起,得意地想道:“梅麗莎肯定不知道她有一個這麼厲害的哥哥……”…………感覺我剛才的解釋完全沒有作用啊……少女總是願意相信她的直覺和她腦補出來的事實……克萊恩目送伊麗莎白上車,邊搖頭邊掏出鑰匙開啟房門,一路回到自己的臥室。他稍做休息,開始梳理和總結前面一週的事情,這包括以往並未解決的部分。做完這項日常,他燒掉紙張,拿出銀色的懷錶,啪地按開看了一眼。“兩點半?再等十五分鐘……”克萊恩見還有時間,乾脆穿上最陳舊的那件正裝外套,去鐵十字街的“斯林麵包房”,找溫蒂太太買了一杯甜冰茶。喝著飲料,悠閒返回,他於兩點四十五分用靈性密封了臥室,逆走四步進入灰霧之上。寂靜古老的巨大宮殿裡,克萊恩在具現出來的羊皮紙上寫下了新的占卜語句:“應當通過值夜者組織獲得‘小丑’魔藥。”放好鋼筆,他解下纏在腕部的靈擺,用左手穩穩持握,並讓黃水晶吊墜懸在即將接觸羊皮紙的位置。默唸完七遍,他的眼眸轉深,手中的靈擺開始小幅度轉動,順時針轉動。答案是肯定,是應當……但“小丑”之後的序列就很難說了,還是得認真展我的塔羅會……克萊恩仔仔細細將事情又過了一遍。接著,他把手隔空按向了代表“太陽”的那顆深紅星辰。他要提前召集白銀之城的那位少年,確認他是否有向“六人議事團”洩露灰霧之上的事情,如果沒有,那就給對方更好地掌握聚會時間的辦法。…………白銀之城,伯格家的房間內。戴裡克安靜沉默地坐在床邊,等待著“愚者”的召喚。為了履行儘量不與其他人待在一起的事項,他“迴歸”後就乾脆沒有出門,而房間內的食物早就被他吃光了。忍耐著飢餓,聽著咕嚕嚕的肚子鳴叫聲,戴裡克覺得自己就像徘徊於黑暗荒原上的活屍,但他依舊沒有開口,沒有起身。就在這時,他看見虛空內有深紅瀰漫,一下就將自己吞沒。灰白、無垠、冷清、寂靜的世界又呈現於了他的眼中,端坐上籠罩著濃郁霧氣的愚者又呈現於了他的眼中。克萊恩很滿意“召集”未受到打擾,也確定自身沒有獲得危險的預兆。“‘太陽’,我們又見面了。”他含笑用巨人語說道。戴裡克再次為生的一切感到震撼,低下頭顱道:“您是一位守信的愚者。”“其他成員還需要等待一陣,我先和你確認一件事情。”克萊恩這一次改用了魯恩語說話,但給予這片神祕空間將它翻譯成巨人語的想法。於是,在戴裡克耳裡,對方說的依舊是巨人語,他疑惑地問道:“什麼事情?”嗯,在我初步掌握了巨人語之後,灰霧之上的神祕空間可以實現這種語言的同聲翻譯了,這樣就不擔心“正義”和“倒吊人”聽不懂“太陽”的言……哎,我這個大boss為什麼要這麼累……克萊恩伸手捏著額角,搖頭笑道:“我允許你誦唸我的名,記住以下的稱謂。”“不屬於這個時代的愚者,灰霧之上的神祕主宰,執掌好運的黃黑之王。”戴裡克聽得瞳孔收縮,但又不敢分神,一直在心裡反覆默唸,然後才向愚者尋找確認。“每次從這裡回到白銀之城,你都需要用簡短的儀式誦唸我的名……之後的聚會,我會提前通知你,你平時不需要在意,不用避開別的人,等收到我的告知,在一千次心跳內完成獨處就行了。”克萊恩說出了斟酌許久的辦法。這本質是迴應祈求。――因為顧慮白銀城的狀況,並節省時間,克萊恩直接略去了儀式的其他步驟,反正這是向他祈求。“一千次心跳?”戴裡克不像是反問地自言自語道。克萊恩又向對方介紹了塔羅會的大致情況,然後掏出銀製懷錶,啪地按開。戴裡克愣了一下,本能地凝望向那件奇物。看著三點來臨,克萊恩將手虛按往了象徵“正義”和“太陽”的深紅星辰。戴裡克眼珠沒有一點轉動地看著這一幕,看到對面和側方爆光芒,拉伸出兩道模糊的人影。奧黛麗.霍爾環顧半圈,突地愣住,接著便聽見了愚者先生那永遠平穩般的聲音:“這位是新的成員,稱號‘太陽’。”“這位是‘正義’小姐,這位是‘倒吊人’先生。”新的成員?奧黛麗先是一驚,旋即充滿欣喜。她非常樂意看見塔羅會展壯大,很有一種主人翁的精神。“倒吊人”阿爾傑則微皺眉頭,對愚者突然拉來一位新成員有些許不滿。至少應該提前告訴我們一聲……不過,愚者先生這種大人物也確實不會考慮我們的感受……他無奈地想道,並與“正義”和“太陽”簡短問好。而在這短暫的過程裡,奧黛麗進入了“觀眾”狀態,仔細審視起新成員“太陽。”“他的年紀不會太大……那些肢體動作說明他有點緊張和侷促……但整個人始終保持著足夠的沉默,給人一種,嗯,孤狼,對,孤狼的感覺……”奧黛麗一邊想著,一邊將視線投向了青銅長桌最上的愚者。她欣喜地開口說道:“愚者先生,我又蒐集到了兩頁羅塞爾大帝的日記。”ps:週一了,求推薦票月票~",
  "",
  "",
  "",
  "請記住本書首發域名:。手機版閱讀網址:"
]