[
  "私家偵探所內。“先生,您的委託完成了。”菸酒嗓的私家偵探亨利看著面前穿黑色燕尾服,戴半高絲綢禮帽和暗色遮臉口罩的紳士,鬆了口氣般道,“這真是一個不容易的任務,它並不困難,但花費了我們太多的精力,坦白地講,我非常後悔,後悔之前開得價格太低了。”不,不管你怎麼說,我都不會額外再支付哪怕一個便士!克萊恩在心裡強調了一句,指著茶几上的厚厚一疊檔案道,“這就是調查報告?”“是的。”亨利按住至少有六十頁的調查報告,嘆息道,“這是我做過最麻煩的……”他話音未落,就看見克萊恩遞來四張1鎊的紙幣,於是注意力都轉移到了辨認真偽之上。“這是全部的尾款。”克萊恩伸手握著那厚厚的調查報告。亨利咳了兩聲道:“您真是一個誠實守信的紳士,哎,我最開始一點也沒想到調查報告會使用這麼多的紙張,完全在我的預算之外。”就在這時,克萊恩拿起那份非常厚的調查報告,刷得站了起來。他稍有鞠躬,立刻提上手杖走向大門。亨利偵探的後續話語就這樣被堵在了喉嚨裡。嘿,我怎麼可能會為調查報告的紙張開銷買單?這包含在整體的委託費用裡!克萊恩摸了下剩餘的5鎊8蘇勒私房錢,在心裡嘀咕了一聲,快步走至貝西克街上。他先觀察四周,確認無人注意自己,才機敏地離開這裡,找機會解下了口罩。克萊恩沒打算現在回家,而是準備就近找一家咖啡館,趕緊將調查報告做個整理,找出在他占卜到“紅煙囪”之後,有租客更替的那些房屋,然後趁晚餐前的時光排查部分。附近街區的咖啡館相當多,但幾乎沒有一家符合克萊恩的要求――自從蒸汽與機械成為時代的象徵後,越來越多的咖啡館降低了自己的格調,變成了廉價餐廳似的存在,為忙碌的勞工們提供著茶水,咖啡,麵包,吐司,以及嫩豌豆燉羔羊肉等菜餚,於是,體面的先生和女士們不再到咖啡館交談事情,不再以這種行為為身份的象徵,各種各樣的俱樂部開始出現,代替了原本咖啡館的社交功能。走了好一陣子,克萊恩終於找到了一家環境還算不錯的咖啡館。坐到隱蔽的角落卡座裡後,他抿了口只需要三又二分之一便士的南威爾咖啡,慎重地翻開了調查報告。“……在廷根市北區、東區、西區、南區、金梧桐區、碼頭區和大學區,共有1179間房屋擁有暗紅色的煙囪……在廷根市郊外,共有546間房屋擁有僱主描述的那種紅煙囪……這沒有包含歸屬廷根但相對遠離的那些小鎮和鄉村。”“以下是每間房屋的地址與相應的房東和租客資訊,按照僱主要求,將最近三個月內的情況做了更詳細的蒐集。”……克萊恩一頁頁掃過,不斷用鋼筆在自己攜帶的紙張上做著記錄。最後,他現在自己占卜到“紅煙囪”後,共有二十五處房屋出現租客的更替。“不算太多,爭取兩天內排查完,嗯,我在夢境占卜裡見過那個紅煙囪,見過那棟房屋的部分樣子,只要現實裡再次遭遇,必然會產生靈性上的熟悉,從而確認目標,簡單來說,我就是人肉排查器……”克萊恩無聲頷,根據房屋地點的不同,規劃出了今天要前往的那十五處。至於這樣的行動是否危險,他不需要占卜都能得到答案。既然出現了租客更替,那就表明讓自己命運不協調,總是遇到巧合事件的幕後黑手已經離開!希望能從房東口中知道前任租客的樣子……不過,既然那個藏在幕後的傢伙都能神不知鬼不覺地影響我的命運,讓巧合看似自然地出現,肯定也會有辦法消除自身的存在痕跡……哎,只能祈求女神,讓那個傢伙出現一定的疏漏……克萊恩吐了口氣,強行振奮起精神,戴上絲綢禮帽,拿好手杖和報告,起身走出了咖啡館。接下來,他花費2蘇勒僱傭了一輛兩輪出租馬車,搶在晚餐前將那十五處有紅煙囪的房屋跑了一遍,可惜的是,都非他夢境裡見到的那棟。“如果明天的排查還是這個結果,事情就麻煩了,他竟然還住在之前被我占卜出來的紅煙囪房屋裡……這要麼說明他有著足夠的自信,不害怕我的追查,甚至不害怕廷根市值夜者小隊的抓捕,要麼表明他不知道自己暴露了,後來對抗我占卜的是一種不完全屬於他的力量……克萊恩站在水仙花街2號的門口,分析著一個又一個的可能。過了好幾分鐘,他拍了拍黑色燕尾服上的些許灰塵,按了下頭頂的半高絲綢禮帽,掏出銅製鑰匙,臉含微笑地開門回家。他今晚打算給班森和梅麗莎準備燜羔羊肉和蜂蜜烤肉。…………夜裡十一點,互道了晚安的兄妹三人分別進入了自己的臥室。克萊恩合攏房門,站到書桌前,就著煤氣燈的光芒,望了眼凸肚窗外,此時,附近街區一片黑暗,只有寥寥幾盞路燈在指引著方向,高空的星辰鑲嵌在黑色的幕布上,一點一點,不算明晰。“不知道號稱‘希望之地’,‘萬都之都’的貝克蘭德會是什麼樣子……”克萊恩無聲低語了一句,伸手握住簾布,準備拉動。嗚!就在這時,一陣陰冷的風毫無徵兆地吹過,煤氣燈的光芒突然變得陰綠。克萊恩下意識就退後了幾步,很有職業本能地讓左邊牙齒輕叩了兩下,與此同時,他猛地靠向床頭,試圖拿取枕頭下壓著的手槍。他的視線裡,煤氣燈下方、書桌上方的牆壁上霍然凸顯出了一張臉孔,沒有眼睛沒有鼻子只有嘴巴的半透明臉孔!“不要開槍。”那面孔張合著嘴巴道。能交流?克萊恩已拿槍在手,瞄準了目標。“你想做什麼?”他沉聲問道。那面孔出輕笑聲道:“我是戴莉。”戴莉?“通靈者”戴莉?被調到貝克蘭德教區的“通靈者”戴莉?克萊恩疑惑皺眉道:“戴莉女士?”“我知道這樣的來訪太過粗暴,應該提前告知你一聲,讓你做好充分的準備,但是,我現在不方便直接和你見面,只能通過這個小傢伙和你交流。”那張半透明的無眼無鼻面孔笑了一聲。雖然嗓音不對,飄渺刺耳,但確實是戴莉女士的說話風格……“通靈者”的能力還真是酷炫啊……克萊恩暗自感慨了一句,並沒有垂下槍口地問道:“女士,你想和我交流什麼?”“如果我是你,我會先用靈性密封臥室,要不然,你的家人會認為你的精神有問題。”半透明的詭異臉孔打趣道,“呵呵,你不需要這麼戒備,我是因為鄧恩寄來的信才祕密返回廷根,你知道的,值夜者不能隨意離開自己的轄區。”“隊長的信?”克萊恩沒靠近書桌,而是從衣帽架上的黑色風衣內側暗袋裡摸索出“聖夜粉。”“我和鄧恩都是廷根市值夜者小隊成長起來的非凡者,彼此間的關係一直保持得很好,他在上週四,對,週四,給我寄了封信,提到了你的事情,說你模仿窺祕人的格言,從占卜行為裡總結出了自己的‘占卜家守則’,並聲稱這有效地幫助你掌握了魔藥,從而不再出現聽見不該聽見聲音,看見不該看見畫面的情況,鄧恩說,這很像我。”“呵呵,你真的不去密封房間?我個人是不介意被你哥哥和妹妹誤會什麼的。”那張半透明的臉孔語不快不慢地解釋道。原來是這樣……確實是戴莉女士……克萊恩鬆了口氣,把“聖夜粉”又塞回了內側口袋,然後幾步來到書桌前,從抽屜裡拿出了儀式用銀製小刀。快構建好靈性之牆,他轉身望向牆上凸顯出的詭異面孔道:“戴莉女士,隊長還在信裡說了什麼?”“他只是表達了自己的疑惑,感覺自己把握到了什麼,但又無法清楚地認識到,希望可以得到我的意見。”戴莉藉助無眼無鼻的詭異面孔說道,“而我今天上午一看完那封信,我就知道,你絕對不像你自己表述的那樣懵懂,呵呵,莫雷蒂先生,我想你應該已經總結出了扮演法!”“這就是你來找我的目的?”克萊恩既沒有肯定也沒有否定地反問道。戴莉已經明確地知曉了“扮演法”……他在心裡冷靜地判斷了一句。戴莉讓那張半透明的臉孔露出些許笑的表情道:“是的。”“我想我們應該在這件事情上彼此坦誠,我知道你總結出了扮演法,你肯定也知道我掌握了扮演法,哎,讓人不愉快的是,我用了接近兩年,才清晰地認識到,而你,成為非凡者才一個半月。”聽到戴莉的話語,克萊恩斟酌了片刻,接著坦然地笑了笑道:“這是因為有你做我的榜樣。”他本來想說“我只是站在巨人的肩膀上”,但最終決定不給羅塞爾大帝再一次出現於自己耳中的機會。ps:活動的事,我早就知道了,閱文和我溝通過的,不過,我得按自己的節奏來,最近幾天家裡老人大壽,我在來回奔波,加上前面幾天爆得比較多,所以得調整一下,嗯,爭取在活動結束前能再次加更,總之,這是新書上架月,後面加更不會少的,至於那些任務,已經完成兩個了,打賞這種事情,上架第一天大家都打賞得夠多了,現在沒必要強求。",
  "",
  "",
  "",
  "請記住本書首發域名:。手機版閱讀網址:"
]