[
  "而且我還額外付出了一份“小丑”配方的功勳……這都是當初為了分兩次領功勞造的孽……算了,最近也找不到機會說我其實有“小丑”魔藥的配方……克萊恩吸了口氣,努力擠出笑容道:“希望考查能夠順利。”他對於鄧恩讓自己回去繼續值守查尼斯門的決定舉雙手雙腳贊成,因為他不僅欠缺監視、調查等方面的專業能力,而且在正面作戰上,也達不到及格線。射擊領域,他和普通的警察比,算得上不錯,但隊員個個都是身體素質得到提升的非凡者,即使不是神槍手,也差不了多少。至於近身格鬥,克萊恩更是才入門的水平。簡單來說,即使有沉眠符咒、安睡符咒和夢境符咒,他也依舊屬於輔助型的非凡者,對付普通人很簡單,一旦遭遇擅長戰鬥的同類,就相當危險了。等我晉升序列8,成為擅長技巧型格鬥,並可能掌握著少量法術的“小丑”,我就能獨自完成一般的超凡任務了……嗯,如果還能成功竊取封印物“3―0782”的力量,製作出“陽炎符咒”,那就更加完美了,以弱勝強都不是不可能……克萊恩充滿期待地想著,緩步走回了黑荊棘安保公司。一直到第二天清晨,他結束值守,離開查尼斯門時,值夜者小隊對瘋人院胡德.歐根的監控依舊沒能獲得有用的線索,暫時只能寄希望於所謂線人在內部的調查。回到家中,克萊恩安靜地用完早餐,躺回臥室,一口氣睡到了中午十二點。他自然醒轉,稍做洗漱,聞著食物的香味走向了一樓。“梅麗莎在準備午餐?”克萊恩望向在客廳看報紙的班森。班森放低報紙道:“是的,她今天有客人來訪,我讓她和客人聊天,我來準備午餐,結果她竟然不信任我的廚藝,拉著客人一起進了廚房,這非常不禮貌。”班森,你竟然這麼快就察覺到梅麗莎對你廚藝的嫌棄……克萊恩忍著笑意,走向單人沙發,隨口問道:“梅麗莎的客人?”“是的,你應該認識,在賽琳娜生日晚宴上見過的伊麗莎白。”班森往後一靠,繼續舒服地閱讀報紙。不只是在生日晚宴上見過……她竟然真的來拜訪了……克萊恩表情微滯,側身望了眼廚房門口。就在這時,梅麗莎端著盤子走了出來,身後跟著同樣掛圍裙的伊麗莎白。“克萊恩,你醒了?我正打算去叫你。”梅麗莎頗為欣喜地將散發出肉香味的盤子放到餐桌上,“這是伊麗莎白,你認識的。”“你好,克萊恩。”有著可愛嬰兒肥臉蛋的伊麗莎白笑容燦爛地打了聲招呼。克萊恩不失禮貌地溫和迴應。等到兩人互相致意完畢,梅麗莎眨了下眼睛,非常認真地說道:“伊麗莎白等下會跟著我們去‘幫助家庭僕人協會’,他們家僱傭了好幾位僕人,在這方面擁有豐富的經驗,可以給我們提供一定的參考意見。”“其實,我們已經擬好了挑選雜活女僕的要求,你們聽一下,看有什麼需要補充的。”梅麗莎在圍裙上擦了擦手,從居家衣物的口袋裡拿出一張紙,展開念道:“1.身體健康。”“2.勤勞,有責任心。”“3.擅於烹飪。”“4.安靜,不吵鬧。”“5.家庭背景簡單。”“6.長相普通。”……一條接一條的要求被唸了出來,克萊恩和班森聽得嘴巴半張,眼神茫然,都沒想到只是僱傭一個雜活女僕,會弄得這麼麻煩。“梅麗莎,你之前不是反對僱傭雜活女僕嗎?”等到妹妹停止,克萊恩下意識問了一句。梅麗莎抿了抿嘴,鄭重點頭道:“是的,我反對,但既然我的反對無效,那我認為,我們必須將這件事情做好,而要將一件事情做好,事先必須有足夠的準備,嗯,你們有什麼想要補充的嗎?”“沒有!”克萊恩和班森同時搖頭,引得伊麗莎白掩嘴竊笑。用過午餐,一行四人乘坐有軌公共馬車,來到位於香檳街的“廷根市幫助家庭僕人協會。”這與克萊恩上輩子知道的“家政公司”其實很接近,但有著半慈善的性質,一方面,他們登記各類僕人的個人資訊和工作需求,方便僱傭者挑選的同時,也增加受助物件就業的可能,另一方面,他們會組織一些基本的培訓,提高受助物件的工作能力。他們的維持經費有部分來自慈善組織,有部分屬於僱主的額外支付,靠著集聚性、整體性、方便性和組織性,很快將那些個人代理逼得要麼加入,要麼改行。進了協會,克萊恩等人立刻就受到熱情的招待,一位穿淡黃色有荷葉邊長裙的年輕女性引著他們到沙發區域坐下,微笑問道:“我有什麼可以幫助你們的嗎?”“我們需要僱傭一個雜活女僕。”這種時候,班森就被弟弟和妹妹推到了前面。“你們有具體的要求嗎?”那位年輕女士熟練地問道。班森認真回憶了下自己廚藝和克萊恩的對比,頗為懇切地說道:“擅長烹飪。”“擅長烹飪?”年輕女士微皺眉頭道,“坦白地講,雜活女僕裡面沒有誰擅長烹飪,你們不如僱傭一位廚師?如果你們需要女性廚師,我們協會也有不少。”“雜活女僕裡面沒有擅長烹飪的?”見自己擬定的要求剛開始就遭遇了挫折,梅麗莎忍不住插嘴反問道。年輕女士點了點頭,肯定回答:“雜活女僕要麼是底層勞工的女兒,要麼是鄉下來的姑娘,她們本身能夠接觸到的廚藝都相當差,即使經過協會的簡單培訓,她們也頂多能保證做出來的食物不讓人生病。”“……”梅麗莎一下默然,終於明白什麼叫計劃沒有變化快。“這真是讓人遺憾的事情。”班森想了下,組織著語言道,“或許我們可以改一下要求:願意也有那個能力學習烹飪。”不錯嘛,班森的腦子轉得可真快……不用我插嘴了……克萊恩坐在旁邊,一手握杖,一手拿帽,悠閒而自在。“這個沒有問題,烹飪培訓的時候,我們會記錄那些表現出眾的姑娘。”年輕女士職業性地笑道,“還有另外的要求嗎?”“有。”感受到梅麗莎的目光,班森吞了口唾沫,從衣兜裡拿出那張紙,一條一條地念了起來。那位年輕女性怔怔聽著,好半天才迴應道:“我,我先去篩選下資料,給你們推薦一些符合要求的雜活女僕,你們可以不急著做決定,先挑選二到四位,由我帶領她們到你們家試做一次,然後再確定僱傭誰,當然,這會讓你們額外支付給協會的費用多一點,而食材也需要你們自己準備。”“好的。”班森疊好紙張,禮貌點頭。那位年輕女性站起身,往裡面的辦公室走了兩步又回過頭來,訕訕笑道:“能將那張紙給我嗎?我怕遺漏了你們的要求……”“沒有問題。”班森忍著笑意回答。過了一陣,那位穿淡黃長裙的年輕女士拿著一疊資料出來,交給班森挑選。這些資料上面標註了雜活女僕的真實姓名、出生年份、家庭情況、五官描述、身體狀態、過往經驗、相應特點和期望薪水等資訊。趁班森和梅麗莎認真翻看資料的機會,伊麗莎白湊近克萊恩,小聲問道:“你沒有什麼要求嗎?”“有,但不夠具體。”克萊恩隨口敷衍道。伊麗莎白更感興趣了:“那你會如何選擇?”克萊恩低笑一聲,指著左側袖口內隱藏的靈擺道:“當然是寫下對應語句,挨個排除,占卜出最適合成為我們家雜活女僕的那位。”“……”伊麗莎白一下愣住,十幾秒後才略顯迷茫地點頭,“最簡單也是最有效的辦法……我竟然忘了你是……”她沒有說完,因為梅麗莎敏銳察覺到兩人在竊語,將目光投了過來。深深看了好友和哥哥一眼,梅麗莎露出彷彿在思考般的表情。喂,妹妹啊,你不要誤會!我們只是在正常的交流……克萊恩輕咳兩聲,主動拿過部分資料,隨手翻閱起來。很快,他們敲定了三位人選,價格在每週4蘇勒8便士到5蘇勒2便士不等。班森沒有去壓雜活女僕的薪水,而是認真和那位年輕女士討論起需要額外支付給協會的金錢。經過一番友好的磋商,他成功將這部分費用從雜活女僕的兩週薪水變成了一週薪水,但要另外支付對方帶領雜活女僕來試做家政的協會馬車費用1蘇勒。敲定好這件事情,伊麗莎白告辭離開,兄妹三人則乘坐公共馬車返回了水仙花街。一路之上,克萊恩被梅麗莎審視的目光看得非常不自在,剛入家門,就要直奔二樓。“克萊恩。”梅麗莎出聲喊住了他,用一種反覆思考後的鄭重語氣道,“如果你想和伊麗莎白訂婚,你需要更加地努力,她父親是一位進出口商人,母親是從男爵,也就是常說的勳爵的女兒……”等等,訂婚?什麼時候的事情?克萊恩一臉茫然地看著妹妹。她這都操心到哪一步了?PS:第二更求月票"
]