[
  "“正義”小姐總是能保持愉快的心情,真是讓人羨慕啊,希望我也能這樣……聽到那輕快的招呼聲,端坐青銅長桌上首的克萊恩忍不住無聲感慨了一句。但他旋即想到對方簡簡單單就拿出1000鎊現金的事情,忽然覺得自己要想像“正義”小姐一樣總是保持愉快的心情,是非常困難的……“太陽”戴裡克.伯格是個非常在乎自己信譽的少年,當即回答道:“我已經獲得了‘讀心者’的配方。”這段時日裡,他整理了父母留下的遺產,除了房子、傢俱和少數幾件用來思念的物品,其餘有價值的東西都被他拿到白銀之城的“黑市”裡,換來了“讀心者”配方與“歌頌者”魔藥的材料,目前僅靠定額的食物生活。但他相信這樣的狀況不會維持太久,等通過戰鬥考核,他就會加入清理周邊“黑暗之物”的隊伍,領取不菲的報酬。等真正強大起來,我就申請成為精英小隊的成員,探索黑暗深處,找到解除詛咒的辦法……戴裡克一邊隱含希望地想著,一邊側頭望向濃郁灰霧裡的“愚者。”他上次就注意到,“正義”小姐在請示“愚者”先生後,能奇怪地讓不知名的羅塞爾日記直接出現!雖然戴裡克不明白這是怎麼回事,但他覺得還是看一眼“愚者”先生比較好。“你先在腦袋裡回憶配方,然後拿起手邊的筆,給予強烈的表達慾望。”克萊恩狀似悠然地後靠住椅背。因為“太陽”來自疑似“神棄之地”的白銀城,所以,他在對方面前具現出來的不是鋼筆,而是羽毛筆。當然,依舊沒有墨水。戴裡克不敢懷疑愚者的話語,當即握住了手邊突然浮現的羽毛筆。沒過幾秒,按照吩咐去做的他不出意外地看見面前那張黃褐色羊皮紙上多了“讀心者”魔藥的配方。審視了兩遍,戴裡克保持著沉默,將承諾的事物推給了“正義”小姐。奧黛麗又激動又興奮又期待但非常矜持地接過,目光一掃,將克萊恩翻譯過來的單詞盡數映入腦海:“主材料:幻影亞龍的完整腦垂體,半幽靈兔的脊髓液10毫升。”“輔助材料……”沒聽說過的主材料……嗯,我知道的還不夠多……最近一直從佛爾思和休那裡惡補著常見非凡材料種類和名稱的奧黛麗略顯懊惱地想著。這種時候,她已經忘記了什麼叫“觀眾。”突然,奧黛麗聽到輕微的敲擊聲,忙下意識地望向青銅長桌最上首。她驚喜地看見“愚者”先生在用右手食指輕敲桌緣,並對自己輕輕頷首,做了個示意。什麼情況?奧黛麗一陣疑惑,兩眼茫然。她正待發問,眼角餘光突地看見面前的“讀心者”配方發生了變化,多了不少註釋:“主材料:幻影亞龍的完整腦垂體(又稱七彩蜥龍),半幽靈兔的脊髓液10毫升(又稱法爾斯曼兔)。”“輔助材料……”這些我都認識!奧黛麗先是一愣,旋即從心底湧現出強烈的欣喜情緒。“謝謝,愚者先生,您真的非常博學。”她再次望向上首,由衷地感謝和讚美道。“倒吊人”阿爾傑不清楚究竟發生了什麼事情,但對“正義”的話語非常不屑:類似神靈的大人物,怎麼能用博學來描述?這種存在從某種程度上來講,本身就等於知識!克萊恩則坦然接受了“正義”小姐的稱讚,因為這不是碰巧獲得心理鍊金會的“讀心者”配方才做到的事情。――將“太陽”拉入塔羅會後,基於對方所處白銀城的特殊,他就一直在預防類似的問題,不斷地找相應的資料來學習,即使達斯特.古德里安沒有及時拿到配方,他剛才也能輕鬆完成註釋,而經過之前的占卜和剛才的對比,他確信兩份“讀心者”配方都是正確的。這就是有準備,沒禍患……克萊恩略顯得意地想著。奧黛麗又反覆看了“讀心者”配方几遍,戀戀不捨地收回目光,熟稔地“表達”出羅塞爾大帝的日記。“這是您應得的的。”她放下鋼筆,望著灰霧裡的愚者道,“另外,我再給您的眷者300,300鎊怎麼樣?”她說的有點心虛,因為三頁羅塞爾日記才花費了她20鎊,而同樣位於序列8的“治安官”配方需要450鎊。也就是說,從簡單的數學出發,她應該於三頁筆記之外再支付430鎊。不過,奧黛麗覺得這也有自身幸運的因素,賣家並不清楚羅塞爾日記的價值,這才讓她能以相當低廉的價格買到。羅塞爾大帝的日記,每頁至少,至少50鎊!奧黛麗悄然握拳,無聲給自己鼓了下氣。300鎊?我到今天為止,也就在德維爾爵士那裡見過這麼多錢……克萊恩一陣唏噓,假裝對金錢沒絲毫興趣地淡然點頭道:“合理的交易。”“這是我眷者的資訊。”他努力避免著從“愚者”口中說出“貝克蘭德銀行”“不記名賬戶”等降格調的名詞,直接將它們呈現於了面前的羊皮之上。――上週週三,排查紅煙囪房屋的時候,克萊恩抽空去了趟貝克蘭德銀行的廷根分行,喬裝打扮地開好了一個不記名賬戶。這種賬戶只需要記得賬號,並給予相應的密文,就能在貝克蘭德銀行的所有分行取出餘額。如果開戶人覺得這種方式不夠保險,還可以附加簽名和指紋的對照,那就比較麻煩了。克萊恩為了保密,為了隱藏身份,當時並沒有這麼設定,僅僅留下了一組密文。這組密文是用古赫密斯語書寫的“不屬於這個時代的愚者,灰霧之上的神祕主宰,執掌好運的黃黑之王。”因為古赫密斯語本身就能無保護地用於祭祀和祈禱,不管是誰,只要敢於抄寫這組密文,就等於在誦唸我的名,那樣一來,我能立刻接收到相應的提示,到灰霧之上分辨是正常的情況,還是有誰想竊取我的財富!克萊恩對自己想出的這個辦法非常滿意。這唯一的缺點是,會輕微外洩“愚者”的存在,但屬於可以接受的範疇。奧黛麗一邊將羅塞爾日記推給“愚者”先生,一邊拿過了寫有對方眷者資訊的羊皮紙,上面標註著貝克蘭德銀行和對應的、由一串數字組成的不記名賬戶。不知道“愚者”先生的眷者是男性還是女士,處於序列幾……嗯,肯定很強大,至少不會比“颶風中將”齊林格斯差……奧黛麗難以遏制地發散了思緒。但她很快就收斂起注意力,開始記憶那個不記名賬戶。“不需要這麼麻煩。”就在這時,她聽見了“愚者”低沉平和的嗓音,“你回家之後,默誦我的名,能直接將相應的資訊書寫出來。”這就像我畫出占卜得到的紅煙囪景象一樣……賬號很重要,絕對不能記錯……克萊恩在心裡默默補充了兩句。這樣也可以嗎?從“愚者”先生的語言判斷,他很有信心啊……不愧是近似神靈的大人物,這種事情都能辦到……奧黛麗愣了一下,旋即釋然,覺得這才符合邏輯符合道理。可是,為什麼我剛才要那麼辛苦地記憶配方……奧黛麗忽然又有些迷茫。這個時候,克萊恩按住那頁羅塞爾的日記,沒有急於去看,側頭望向“太陽”,平靜問道:“你希望獲得什麼補償?”戴裡克認真想了下道:“我最近沒有迫切想要得到的物品……我應該很快就能消化掉‘歌頌者’魔藥,補償就積累在那裡,嗯,為對應的序列8配方做準備,或者必須的材料。”序列8是“祈光人”,我有……材料,就算我能獲得,也不知道怎麼給你……消化……白銀城果然掌握著“扮演法”……嗯……那裡最高戰力只有序列4,是受到了材料的限制嗎?克萊恩若有所思地點了下頭,示意成交。奧黛麗也敏銳察覺到了“消化”這個單詞,斟酌著問道:“‘太陽’先生,你掌握了‘扮演法’?”戴裡克不解地望向“正義”小姐,坦然回答道:“這不是值得奇怪的事情……白銀城的通識課就在教導‘扮演法’。”通識課就在教導“扮演法”……奧黛麗看了“倒吊人”一眼,發現對方也在看著自己,雙方霍然陷入了沉默。“太陽”的來歷果然非常神祕,不知道“愚者”先生從哪裡將他拉入“塔羅會”的……越想越讓人敬畏啊……奧黛麗緩了下,望了眼高踞濃厚灰霧裡,沒有絲毫驚訝情緒外露的愚者。這時,“倒吊人”阿爾傑試探著問道:“‘太陽’先生,你們有講清楚‘扮演法’的注意事項嗎?”“有。”戴裡克毫不猶豫地點頭,“我們的通識課講得非常清楚,‘扮演法’的注意事項只有一條,‘記住,你只是在扮演’。”和我預想的一樣……我們是在用巧妙的方式繞過阻隔,徹底瓦解魔藥內殘餘的精神影響,而不是向它屈服……“太陽”啊,你還真是一個單純的少年,這樣就被詐出重要資訊了……克萊恩微微一笑,將目光投向了面前的羅塞爾日記。PS:今天繼續三更,求推薦票和月票!"
]