[
  "黃褐色的羊皮紙上,略顯扭曲和張牙舞爪的中文寫道:“8月2日,這潭水比我想象得還深,歷史真是任人打扮的小姑娘啊。”“8月5日,今天見識到了高序列強者的實力,簡直可怕,他們在某一方面已經發生了質變,變得像是神靈,難怪一直用‘半神半人’來描述他們,嗯,我覺得稱呼‘神話生物’可能更加恰當。”“8月6日,讓人感覺奇怪的事情,為什麼七大教會對待魔藥會有那樣詭異的態度,在中低序列階段,他們不僅給予獲得晉升者主要材料,還慷慨地分享配方,演示配製藥水的過程,如果有對應的儀式,必然也會詳細講解,而在高序列階段,他們只提供成品的魔藥。”“這完全不符合邏輯,在主要材料相對容易蒐集且製作過程較為簡單的中低序列階段,不是應該保密配方,直接調製魔藥給目標嗎?到了高序列,由於主要材料難以獲得,不是應該分享配方,讓有希望晉升的成員主動去尋找嗎?”“這裡面肯定隱藏著我還不知道祕密。”“8月9日,這兩天發生的事情讓我感覺不是太好,我親手開啟的工業革命,親手鑄就的蒸汽與機械時代,將成為邪神降生的溫床?”什麼意思?邪神降生的溫床?克萊恩微皺眉頭,食指輕緩地敲擊起古老長桌的邊緣。“愚者”先生遇到難題了?能讓他為難的事情肯定涉及很高的層次……奧黛麗望著被濃郁灰霧籠罩的首領,從對方的肢體語言裡解讀出了他當前的某些狀態。確實在疑惑高層次問題的克萊恩想了一陣,沒有得到答案,開始考慮起用占卜來尋求啟示的可能:嗯,只靠這麼單純這麼簡單的兩句話,要占卜出實質的東西是不可能的,我又不是預言家……直接占卜“邪神降生的溫床”?感覺在作大死……邪神未必有永恆烈陽那麼恐怖,但能力也許更加詭異,說不定順藤摸瓜就找到了我……而且也沒辦法佔卜這樣嘗試有多大危險,因為一旦涉及到神靈,占卜有沒有危險本身都會帶來危險……先記住這個問題,多觀察多思考……魔藥的事情上,教會的安排確實透著不少詭異,不知道這背後到底隱藏著什麼祕密,也許等“通靈者”,不,應該是“死靈導師”戴莉成為大主教或者高階執事,進入教會的核心層面,我能獲得一定的暗示……羅塞爾說得真讓人有點嚮往高序列強者的風采啊……一個個想法閃過,克萊恩停止輕敲古老長桌邊緣的動作,望了望“正義”、“倒吊人”和“太陽”道:“你們可以自由交流了。”“倒吊人”阿爾傑當即開口道:“‘愚者’先生,‘正義’小姐,我新獲得了一份情報,‘颶風中將’齊林格斯潛入貝克蘭德是為了完成一件困難的任務,他或許會在那裡停留很長一段時間,並且製造駭人聽聞的慘案,另外,我還知道這件事情涉及一件非常重要的物品,能幫助齊林格斯很快成為高序列強者的物品。”“很快成為高序列強者?他就不怕失控嗎?”奧黛麗抓住對方描述的重點,擺出“觀眾”的姿態,疑惑反問道。齊林格斯才是序列6的“風眷者”,距離序列4還隔著一個序列5。阿爾傑早就預料到會有這樣的問題,坦然回答道:“所以那件物品才非常重要。”“當然,這都是我的推測,我收到的情報是這樣的:齊林格斯認為,一旦他完成委託,拿到那件物品,他很快就能與‘五海之王’納斯特等人並稱,讓海盜裡的‘四王’變成‘五王’,讓七位海盜將軍減少至六位。”“普通人或許不清楚,但作為非凡者,我們應該都知道,海盜裡的‘四王’要麼直接是高序列強者,要麼在超凡船隻和神奇物品的配合下,擁有高序列的戰力,齊林格斯要想獲得承認,與他們等同,必然也要有著接近的水準,所以我才那樣推測。”我只知道“五海之王”納斯特是序列4的強者,不清楚他的魔藥名稱……克萊恩安靜聽著,沒有輕易表態。“太陽”戴裡克.伯格雖然完全弄不懂“倒吊人”描述的事件,根本不知道誰是誰,但他依舊聽得很專注,只覺世界在自己眼前呈現出了一扇新的大門。海盜?他們生活的地方有書本上宣稱的海洋?那和白銀之城周圍的環境有很大區別啊……他們似乎從來不擔心詛咒的問題,不擔心黑暗之物的侵襲……真是讓人非常好奇……嗯,“愚者”先生叮囑過,不要隨意詢問別人的祕密,那是不禮貌的行為……戴裡克沉默地想著,來回審視起“倒吊人”和“正義。”“你的推測很合理,當然,那也可能是一件能媲美高序列強者的神奇物品。”“正義”奧黛麗淺笑迴應道。“倒吊人”望了眼高踞於濃郁灰霧裡的“愚者”,斟酌了一下,看著“正義”強調道:“我剛才的描述有兩個重點,一是齊林格斯會在貝克蘭德待很長一段時間,二是涉及一件非常重要也可能非常神奇的物品。”所以,“愚者”先生,您不心動嗎?您有充裕的時間讓您的眷者到貝克蘭德……阿爾傑默默在內心補了一句,但他不敢直接這麼說,只能委婉地點一下。“倒吊人”先生,你不必反覆強調,我聽得懂你想表達的意思……但是,我的實力不支援我摻合這件事情,而且我也沒辦法擅自離開廷根……克萊恩後靠住椅背,頗為無奈地想著。不說眷者,我倒是能找到兩個較為強力的非凡者幫忙……一個是已經晉升了序列6的戴莉,但我不可能向她說明所有的情況,頂多提一句,收到線報,“颶風中將”齊林格斯潛入了貝克蘭德,居住在某某某街道,打算做什麼什麼事情,那樣一來,戴莉很可能會直接調動值夜者的力量,讓事情變得非常混亂非常麻煩……到了最後,如果你們依舊沒能找到幫手,嗯,可以這麼試一下,避免慘案的發生……另外一個是阿茲克先生,但我不可能向他透露“愚者”的身份,要想請他摻合到齊林格斯的事情裡,缺乏足夠且正當的理由……一個個想法閃過,克萊恩平緩開口道:“我知道了。”見愚者依舊沒有表態,依舊不重視齊林格斯的事情,“倒吊人”阿爾傑暗歎一聲,收斂起失落,開始與“正義”小姐交流這一週的調查結果。“……總之,我們初步鎖定了齊林格斯的大致活動範圍,即將開始更進一步的尋找。”奧黛麗先簡單闡述了具體的情況,然後帶著一種我在做大事做正經事的心態道,“我們需要更多的情報,重點是齊林格斯的愛好與習慣。”“倒吊人”阿爾傑邊回憶邊說道:“他非常喜歡吃魚,尤其是海洋裡的魚,切片生吃……”“他愛喝烈酒,看不起香檳和紅葡萄酒等……”“一旦上岸,他總是會找女人發洩,而他強壯的身體讓單獨的一個女人無法滿足他……”“他習慣用冷兵器,排斥熱武器。”“他很難長時間脫離水,我的意思是,他隔幾天就要遊一次泳或者潛一次水。”……奧黛麗一一記住,在腦海裡勾勒並豐滿了那個叫做齊林格斯的角色。“希望能夠成功,合作愉快。”安靜聽完,她淺笑開口道。“合作愉快。”阿爾傑只能強迫自己相信在貝克蘭德很有能量的“正義”小姐。他們交流之中,克萊恩看似在認真傾聽,實則思緒發散地想到了之前一個問題,那就是如果“太陽”希望得到材料,該怎麼給付對方的問題。神祕學已經能夠勉強及格的他,習慣性就往儀式魔法領域尋找起解決問題的思路,這屬於前面成功累積出來的路徑依賴。“……之前翻值夜者內部資料,看到過女神賜予信徒聖物的記載,嗯,不少涉及邪神和惡魔的祭祀儀式裡,也有物品降臨的描述……這是不是意味著,我能在迴應祈求的時候,‘賜予’對方物品,以此完成材料的給付……”“之前的嘗試裡,我暫時只能迴應包含影象和聲音的意念……但這不意味著永遠只能這樣……等我晉升序列8並穩定下來,或許會有新的變化……”“另外,還有一個關鍵點,我是否能將真實的材料或者物品帶入灰霧之上?嗯……額……啊對,那些涉及邪神和惡魔的祭祀儀式,往往包含了‘獻祭’環節!我是否可以考慮自己‘獻祭’事物給自己?”“這樣一來,也許真可以將現實的材料和物品帶入灰霧之上……”“如果嘗試能夠成功,我就可以直接從‘正義’、‘太陽’和‘倒吊人’那裡得到物品與材料,然後自己‘賜予’自己……”“嗯,‘獻祭’屬於較為高階的儀式,我暫時還接觸不到……”“目前最重要的事情還是儘快提升自己!”克萊恩收回思緒,繼續用高深的姿態聽著三位成員交流,聽著他們從齊林格斯的事情一直討論到某些怪物的特點。差不多之後,他微笑道:“今天就到這裡吧。”“遵從您的意願。”“太陽”戴裡克和“正義”、“倒吊人”同時起身道。切斷與三位成員的聯絡之後,克萊恩也飛快墜入灰霧,離開了那片神祕空間。回到臥室,他解除掉靈性之牆,拉開凸肚窗的簾布,讓外面的陽光照射了進來。“這一週有兩件重要的事情,一是接受考查,晉升序列8,二是製作出‘陽炎符咒’,它的威能甚至會超過序列7,序列6……”克萊恩望著外面的街道,充滿期待地想著,“明天,明天應該就能收到阿茲克先生弄出來的靈異事件的報告了!”PS:第二更送上,求推薦票月票~"
]