[
  "“我們是守護者,也是一群時刻對抗著危險和瘋狂的可憐蟲。”鄧恩的話語迴盪在老尼爾的房屋內,迴盪在露出腐蝕痕跡的地板、牆壁和天花板之間,迴盪在克萊恩的腦海與心靈中。之前從沒有任何一個時刻,能讓他比現在對那句話更印象深刻。他覺得自己也許一生都無法忘記這種感受,哪怕將來回到地球。幾乎凝固般的氣氛裡,鄧恩走向老尼爾的“屍體”,半蹲了下來,從黑色風衣上側口袋裡拿出一條白色的手帕,覆蓋在那對暗紅的、晶瑩的、痛苦的眼珠上。就在這時,克萊恩眼角餘光看見鋼琴的按鍵停止了自行的跳躍,那裡隱約浮現出一道近乎透明的身影。這……早在門外就開啟了靈視的克萊恩一下怔住。他之前竟然完全沒有發現這個奇怪的“靈”!是受到了老尼爾精神的干擾還是被他失控後自帶的能力影響?克萊恩看著那道接近無形的身影飛快蒸發,徹底消失在了自己眼中,隱約明白了點什麼。沉重壓抑的感受裡,他聽見隊長吩咐道:“你們仔細搜尋老尼爾的家,尋找可能存在的線索。”“好的。”克萊恩剛一開口,就被自己的聲音弄得呆了幾秒,那是如此的沙啞,如此的低沉,就像得了重感冒一樣。“好的。”洛耀跟著出聲回答。她的嗓音狀況和我差不多……兩個鼻孔都被堵塞了一樣……克萊恩望了眼這位從來沒什麼表情的女性隊友,彷彿第一次認識她。他將手杖放入門廳的傘架上,繞過封印物“3―0611”,邁著沉重的步伐走入客廳,上到二樓,一間臥室一間臥室地尋找線索。老尼爾會定時請短期僱工來清理房間,所以這裡並沒有大部分單身漢特有的雜亂,一切整齊有序,似乎存在著一位真正的女主人。半個小時後,克萊恩在老尼爾的臥室書架上找到了一些手稿,上面凌亂記載著某些奇特的、詭異的儀式:“生命煉成。”“需要的材料包括:精靈之泉(蘇尼亞島金色泉)的泉水100毫升,星水晶50克,黃金半磅,燃素5克,赤鐵礦30克……以及大量的活人鮮血。”在活人鮮血的下方,老尼爾註釋了一句:“可以考慮抽取我自己的,一次一次積攢,用儀式魔法儲存。”可以考慮抽取我自己的……克萊恩閉了下眼睛,手指將草稿捏得皺了起來。…………週四上午九點,月亮時,拉斐爾墓園。克萊恩穿著純黑的正裝和襯衣,拿著鑲銀的手杖,安靜地立在墓園的一角。他的胸前口袋位置,塞了一條疊得整整齊齊的白色手帕,掌中則握著把肅穆清幽的深眠花。此時,鄧恩、弗萊、倫納德和科恩黎抬著裝有老尼爾“屍體”的黑色棺材一步一步走到了墓碑前方,沉默著將它放入挖好的墓坑裡。看著黃褐色的泥土一鏟一鏟地往下覆蓋,身穿黑色長裙,頭戴白色小花的羅珊小聲抽泣了起來:“誰能告訴我,這都是真的嗎?”“為什麼要失控,為什麼要服用魔藥,為什麼要成為超凡者,為什麼要有怨魂為什麼要有怪物,為什麼不能有更加安全的辦法,為什麼,為什麼,為什麼……”克萊恩默然聽著,直到老尼爾的棺材被泥土掩蓋,直到他存在的痕跡都深埋於墓",
  "",
  "。“願女神庇佑你。”他在胸口畫了個緋紅之月,然後上前幾步,彎腰將手中的那束深眠花放到了墓碑前。“願女神庇佑你。”鄧恩和弗萊等人同時在胸口順時針點了四下。克萊恩抬起頭,直起腰,看見了墓碑上的黑白照片:老尼爾戴著他那頂古典的黑色軟帽,裸露於外的頭髮斑駁花白,眼角和嘴邊皺紋深重,暗紅的眼眸略顯渾濁。他是那樣的平靜,不再有悲傷,不再有痛苦,不再有恐懼。照片的下方銘刻著一行墓誌銘,這來自於老尼爾在最近日記裡寫下的內容:“如果不能拯救她,那就去陪伴她。”上午的涼風徐徐吹過,拉斐爾墓園的清冷、安靜和默然感染著在場每一個人。…………中午時分,克萊恩拿著隊長簽字的單子,走向了武器庫。他推開半掩的門,看見留著濃密黑鬚的布萊特坐在桌子後方。克萊恩明顯怔了一下,接著才將申領單遞過去:“五十發普通子彈。”說話的同時,他目光掃過了桌上那個鑲銀錫罐,鼻端彷彿聞到了香濃的手磨咖啡味道,耳畔似乎又聽見了那些隱含笑意的話語:“可為什麼要等到有了額外的錢再去?你可以寫申請給鄧恩,讓他批准費用啊!”……布萊特看了眼克萊恩的表情,嘆息道:“我能猜到你的感受,我自己也不敢相信老尼爾就這樣離開了我們,有的時候,我甚至覺得這可能是隊長營造的一場夢境。”“這或許就是很多值夜者的宿命。”克萊恩苦笑回道。經過這件事情,他心底對隱瞞“扮演法”的教會高層多了不少失望與怨恨。“希望這樣的悲劇越來越少,願女神庇佑你們。”布萊特在胸口畫了個緋紅之月,拿著申領單,起身走進了後方的武器庫。…………砰!砰!砰!火藥的味道瀰漫於周圍,克萊恩發洩般地射擊著面前的靶子,直到黃銅子彈消耗完畢,他才收拾自己,乘坐無軌公共馬車來到格鬥老師高文的家中。他自虐般地進行著一組又一組的練習,直到被高文叫停。“格鬥練習不是用來傷害自己的。”高文用略顯渾濁的暗綠色眼眸盯著克萊恩,沉聲說道。“抱歉,老師,我今天情緒不太好。”克萊恩吐了口氣,略微解釋了一句。“出了什麼事情?”高文平淡不見波瀾地問道。克萊恩想了想,簡略回答道:“我有位朋友突然去世。”高文沉默了幾秒,抬手摸了下開始斑駁的金色鬢角,語氣飄忽地說道:“我曾經在五分鐘內失去了325位朋友,其中,至少有10位是可以將後背交給對方的那種。”克萊恩有所恍然地嘆息道:“這就是戰爭的殘酷。”高文瞄了他一眼,忽地自嘲一笑道:“最殘酷的是,我永遠沒辦法為他們報仇,沒辦法完成他們的心願,永遠沒有辦法。”“而你,還有這樣的機會,雖然我不明白究竟發生了什麼,但是我知道,你還年輕,你還有很多的機會。”克萊恩默然一陣,忽地吸了口氣,打起精神道:“謝謝您,老師。”高文輕輕頷首,不見什麼表情地說道:“休息10分鐘,然後將之前的練習重做十組。”“……”克萊恩一下竟不知該用什麼表情來應對。…………週五上午,值夜者娛樂室內。克萊恩、西迦.特昂和弗萊分別坐在圓桌四周,但並沒有玩牌,一個看報紙翻雜誌,一個望著凸肚窗外發呆,一個拿著鋼筆,想要書寫什麼,卻遲遲落不到紙上。房間內是那樣的安靜,沒有人說話,沒有人玩笑,氣氛近乎沉凝。呼……克萊恩吐了口氣,放下報紙,打算將注意力集中到各種資料的閱讀上。就在這個時候,鄧恩.史密斯敲門進來,環視一圈道:“克萊恩,你出來一下。”什麼事情?克萊恩隱有些預感地站起身,跟著走出了娛樂室。鄧恩立到通往地底的階梯口,轉身望了他一眼道:“聖堂的人來了。”考查我的人來了?克萊恩的精神一下緊繃。"
]