[
  "“好的。”克雷斯泰.塞西瑪點了下頭,身體前傾少許道,“那你就按著聖物起誓。”說話的同時,他彎腰提起了腳邊的銀白色箱子。聖物?就是那件讓你被稱為“女神之劍”的聖物?克萊恩頗感好奇地注視著面前高階執事的一舉一動。克雷斯泰將箱子放到了膝上,墨綠的眼眸瞬間轉為深黑。他右手抬起,往下一按,琴盒般的銀白箱子表面頓時有什麼東西破碎瓦解,潮水般消退。幾乎在同一秒鐘,克萊恩感覺周圍的輝芒全部被吸引了過去,吸引到了那個箱子裡面。於是他看見鍊金室內一片漆黑,除了金屬柵格圍出的典雅煤氣燈本身,除了那個流轉著銀白光彩的箱子,場景分外的詭異。啪!清脆的響聲裡,值夜者核心,九位高階執事之一的克雷斯泰.塞西瑪開啟了箱子,露出安放於裡面的一把純白色骨劍。對,骨劍,剛看到這把不到一米的短劍,克萊恩就直覺地認為它的主體材料是骨頭!有煤氣燈無聲燃燒卻漆黑無光的鍊金室裡,那把短劍靜靜散發著純白的、潤澤的輝芒,就像是深夜裡高高懸掛慰藉著人心的月亮,就像是暴風雨裡標識出方向的燈塔。它的表面看似純淨無暇,但若仔細觀察,會發現深處密佈著層層疊疊的符號和標識,而這些神祕的花紋與劍身構成了不可分割的整體。克萊恩打量著這把聖劍,突然發現自己竟移不開眼睛了!他的視線被吸了進去,褐色的眼眸慢慢失去了光澤。這時,克雷斯泰往上動了下箱子,讓純白短劍離開了原本的位置。克萊恩一下清醒,終於從眼睜睜看著卻無法躲避的噩夢裡掙脫了出來。他將目光投向旁邊,鄭重問道:“閣下,是需要我將手按在這把聖劍上嗎?”“是的,你過來吧。”克雷斯泰的聲音就如同在誦唸枕邊書,吟唱搖籃曲。克萊恩站起身,斜著眼睛,一小步一小步地移了過去,因為太過黑暗,他甚至看不到前方高階執事的腿腳和對方那雙略顯陳舊的皮靴。“停。”克雷斯泰平靜開口。克萊恩頓住腳步,立在原地,用眼角餘光快速瞄了眼那把純白骨劍,然後又畏懼地移開。循著那短短一秒的記憶,他彎下腰背,伸出右手,準確地按在了聖劍之上。冰冷卻不刺骨的感覺通過他的面板傳入了他的大腦,讓他心中的雜念和擔憂的情緒瞬間被撫平,就像一下來到喧囂後的鄉村,坐至屋頂,聞著豐收的味道,靜靜仰望著黑夜,仰望著星空。“你跟著我誦唸。”克雷斯泰沉聲說道。“好的。”克萊恩點了下頭。然後,他就聽見面前的高階執事改用赫密斯語道:“比星空更崇高,比永恆更久遠的黑夜女神;”“我以我的真名和我的靈性向您發誓。”“我,克萊恩,從現在開始,絕對不會向不知道‘扮演法’的人透露相應的細節。”“如有違背,任由您懲罰。”“請您見證我的誓言。”克萊恩收斂住種種心思,跟著塞西瑪高階執事,用赫密斯語將誓言莊重誦唸了一遍。隱隱約約間,他覺得自己和那把純白骨劍,和無窮遠處的某個存在,建立了微妙隱晦的聯絡。收回右手,他在胸口畫出緋紅之月道:“讚美女神!”“讚美女神!”克雷斯泰露出微笑,跟隨行禮。緊接著,他啪地合攏蓋子,並讓右手沉重而緩慢地按了上去。漆黑剎那被點亮,煤氣燈的光芒又一次塞滿了房間。克萊恩看到塞西瑪高階執事染上了深黑色澤的眼眸也在同一時刻恢復了墨綠。他倒退著坐到自己那把高背椅上,微皺眉頭,疑惑開口道:“扮演法?”克雷斯泰清了下喉嚨,沒直接回答問題,轉而笑道:“我接下來要說的事情,你可能會有些迷惑,會有點不解,但我不會給你解釋為什麼,因為這涉及教會的隱祕。”等你成為大主教或者高階執事,你才有資格知道……克萊恩望著對面高高豎起領子的塞西瑪閣下,在心裡搶答了一句。“等你成為大主教或者高階執事,成為教會的核心,你才被允許知道。”克雷斯泰強調了一句。克萊恩忙正經而嚴肅地點頭認可。克雷斯泰將銀白箱子重新放到腳邊,蹺起右腿道:“在漫長的歷史裡,教會一代又一代的非凡者天才,逐漸摸索出了最大程度規避失控的辦法。”“而這個辦法的核心就是魔藥的名稱,它不僅是關鍵,還是鑰匙。”望了克萊恩思索般的表情一眼,克雷斯泰繼續說道:“我們發現魔藥的名稱都指向著某一類群體,而相應群體分別有著趨近的、獨特的行為模式,簡單來講,就是魔藥名稱包含了一些特定的規則,不同的魔藥名稱包含不同的規則,當我們嚴格遵守自身魔藥包含的那些規則時,失控的風險就會降到最低。”“類似於我的‘占卜家守則’?”克萊恩抓住時機問了一句。這還沒有我給“正義”和“倒吊人”的解釋通俗易懂……與此同時,他在心裡默默吐槽道“是的。”克雷斯泰給予了肯定的答覆,“我們遵守相應行為規則的時候,看起來就變成了魔藥名稱描述的那類群體,也就是說,我們在‘扮演’魔藥名稱指向的職業,嗯,這就是‘扮演法’,你要記住,每個人的靈性都是特別的,獨一無二的,和服用了同樣魔藥的人相比,需要遵守的行為規則核心部分不會變,相應的邊界卻各有特點,不會類似,因此,別人的經驗只能作為參考。”這倒是我不知道我沒發現的關鍵點……克萊恩真心誠意地開口道:“謝謝您的提醒,我會記住的。”克雷斯泰笑笑道:“這都是一代又一代累積出來的經驗。”“使用‘扮演法’後,我們對魔藥不僅僅是掌握,還是在消化,就像消化我們吃下的食物一樣,當你真正消化掉魔藥,消化掉殘餘的精神影響時,你就會獲得獨特的、奇妙的感受,明白嗎?”“我明白了。消化,這個詞,很貼切……”克萊恩裝出一副在思考的樣子。等克雷斯泰又詳細講解了一陣,他斟酌著問道:“塞西瑪閣下,既然魔藥的名稱是關鍵,是鑰匙,那最初的非凡者又是怎麼得到它們的?我聽說是褻瀆石板記載的?”“是的,這個說法是正確的。”克雷斯泰坦然回答道,“但上面記載的都是古稱,之後魔藥名稱的衍化有的來自‘神啟’,有的來自非凡者本身的總結。”克萊恩緩緩點頭,抿了抿嘴道:“塞西瑪閣下,既然‘扮演法’是如此的有效,為什麼教會不告訴每一位值夜者?”“我說過,這是教會的隱祕,等你成為大主教或高階執事,你就能明白其中的原因。”克雷斯泰正色回答道,“好了,你先返回樓上,通知別的值夜者,讓他們一個接一個地下來,我要進行考查的最後一步。”這是要讓弗萊他們也不能洩露“扮演法”?克萊恩若有所思起身,按照值夜者間的禮儀告辭離開。他穿過走廊,沿著階梯,回到了黑荊棘安保公司,看見鄧恩正在地底入口位置輕嗅菸斗,不知等待了多久。嘴角翹了一下,克萊恩主動說道:“應該沒什麼問題了,塞西瑪閣下讓我通知弗萊他們挨個去談話。”“嗯,這是最後一步了,這也說明前面沒出現問題。”鄧恩收起菸斗,到值夜者娛樂室將事情轉述了一遍。目送弗萊和西迦深入地底,克萊恩忽然想起一事,連忙說道:“隊長,是不是還要把輪值查尼斯門的洛耀,監控瘋人院的倫納德替換出來?對了,還有休假的科恩黎。”鄧恩怔了怔,捏了下額角道:“我忘記了……”他頓了頓,又低笑道:“不過,事情不會太複雜,高階執事親自來考查的好處之一就是,不用再拍電報給聖堂,不用再進行繁瑣的文書往來,他現場就能給出結論,就能將‘小丑’魔藥的配方和主要材料給你。”“這倒不壞。”克萊恩難以遏制地期待起將要發生的事情。…………一個半小時過去,在表情凝重中透著明顯疑惑的科恩黎走出鍊金室後,克萊恩又被喊入了地底,再次直面高階執事,“女神之劍”,克雷斯泰.塞西瑪。這一次,這位金棕頭髮墨綠眼眸的閣下沒再坐著,而是站在那裡,任由地底的涼意輕微吹動他的黑色風衣。克雷斯泰的兩重領子都高高豎著,將他的下巴藏在了陰影裡。他望著克萊恩,微微一笑道:“值夜者克萊恩.莫雷蒂,我以女神的名義鄭重告知你,你通過了聖堂的考查。”“祝賀你,以你的功勳,你現在就能獲得晉升,成為序列8的非凡者!”"
]