[
  "對於現在的克萊恩來說,簡單的儀式魔法已經像吃飯喝水一樣熟練,沒用多久,他就完成了材料的準備,點燃了象徵自己的那根蠟燭。..看著書桌上搖曳不定的那朵昏黃火焰,克萊恩莫名冒出了一個好笑的想法:“這算不算為自己點蠟?”“我去,我在瞎想些什麼!”……他收斂住思緒,拿起屬於死亡領域的黑腐花粉末,輕灑向蠟燭,換來一陣類似於上輩子福爾馬林的味道。緊接著,他又將黑夜的眷屬“滿月精油”滴了上去。茲茲茲的響聲裡,四周突然變得寧靜,有無形的、微妙的感覺在湧動。克萊恩往後退了一步,用古赫密斯語低聲誦唸道:“我!”然後,他換成了赫密斯語:“我以我的名義召喚;”“徘徊於虛妄之中的靈,被人驅使的上界生物,獨屬於戴莉.西蒙妮的信使。”嗚!風聲激盪出了哭泣的聲音,昏黃的燭火瞬間染上了幽藍的色澤。在它的照耀下,書桌後面的牆壁位置盪漾開近乎透明的波紋,一張沒有眉毛沒有眼睛沒有鼻子只得嘴巴的詭異臉孔凸顯了出來。它張大雙脣,吐出長而鮮紅的舌頭,上面鑲嵌著一顆又一顆的不規則尖牙,另外,舌頭的頂端還長著五根細細的手指,它們不斷伸開,又不斷捏攏,似乎在等待著投遞。這就是戴莉的“信使”?和阿茲克先生的比起來,就跟小孩子一樣……不,這還不能準確地描述出雙方的差距,嗯,一個是成年的巨人,一個是人類的嬰兒……不知道是那件神奇物品的原因,還是阿茲克先生本身非常強大的關係……我得調整對他的認知了,也許他是高序列強者……哎呀,我忘記了,我應該在信裡問一問戴莉女士,問她“不眠者”途徑的序列4和序列3名稱分別是什麼,阿茲克先生極大可能屬於這個序列,當然,他未必是靠魔藥晉升的,嗯,或許是靠祖傳的染色體……下次再問吧,信使正等著呢……克萊恩認真地凝望了幾眼,將早就摺疊好的紙張放入信使的“手”裡,看著它牢牢抓住。刷!信使收回了舌頭,吞下了信件,那張透明的、詭異的、蠕動的臉孔跟著縮入牆壁,消失不見。不得不說,魔法的手段也是挺酷炫的,挺方便的,就是無法普及……克萊恩看著恢復正常的燭火,搖了下頭,結束了儀式。…………週一上午,貝克蘭德,皇后區。尼根公爵捐建的市政花園隱蔽角落裡,金髮雜亂而毛糙的休.迪爾查與氣質慵懶的佛爾思.沃爾傻傻看著面前的接洽者,一時竟不知該用什麼語言來問候。剛過米5,矮小精緻的休盯著搖晃尾巴、吞吐舌頭的金毛大狗,理了下自己的見習騎士服,斟酌著開口道:“你就是奧黛麗小姐派來的信使?”“噢,我的女神,我為什麼要這樣認真地詢問一條狗……”佛爾思用手指夾著纖細的香菸,嘿了一聲道:“也許它是神奇生物呢?”“我沒見過這麼像狗的神奇生物……”休相當正經地迴應道。蘇茜一下坐好,閉上了嘴巴,並用爪子指了指自己的腹部。長而濃密的金毛裡,綁著一個皮製小包。休左右望了一眼,確定無人關注,忙跨步靠近,彎腰解下了那個小包。佛爾思好奇地望了一眼,表情突然變得古怪:“鱷魚皮的,而且有時尚設計師賽德斯先生的風格……她竟然用這種包來做交易……”“……也就是說,很貴?”休舉了下那個皮製小包。佛爾思緊抿住嘴脣,認真點了點頭。休的動作一下放慢到誇張,她小心翼翼地扯開拉鍊,取出了裡面的信紙,彷彿手裡正捧著一個古董花瓶。讀完之後,她順手將信交給了佛爾思。佛爾思認認真真看完,用香菸點燃信紙,目睹它化成黑灰,落到泥土裡。“沒有額外的情報提供。”休不自覺嘟了下嘴巴,從見習騎士服的口袋裡拿出了一疊摺好的紙張。她滿是威嚴地望向蘇茜,下意識叮囑了一句:“這是最近幾天的調查報告,你必須直接交給奧黛麗.霍爾小姐。”蘇茜顫抖了一下,忙端正坐好,尾巴搖得飛快。休滿意點頭,將摺好的那疊紙張塞入皮製小包,然後將小包重新綁到了蘇茜身上。蘇茜嗷嗚了一聲,一溜煙跑得不見了蹤影。…………霍爾家的豪華別墅內。奧黛麗正坐在自己起居室的沙發上,拿著裁信刀,試圖拆開面前的書信。那是她排行第二的哥哥從南大陸拜朗帝國寄回來的,和信一起抵達的還有一個包裹。就在這時,她看見蘇茜推開虛掩的房門,小步快跑地衝了進來。蘇茜端正坐到奧黛麗面前的地毯上,用爪子拍了拍那個皮製小包。“你真是一個優秀的信使!”奧黛麗絲毫沒有吝嗇自己的表揚。蘇茜回頭望了眼門口,震盪空氣,小聲說道:“你的朋友很嚴肅,看到她,我就想起了以前,那時候,會有專門的獵人來訓練我們。”它是霍爾伯爵購買獵犬時的贈品。蘇茜,你的魯恩語越來越流利了……就是語言的邏輯上還有點問題……奧黛麗看著金毛大狗自己解下皮製小包,熟稔地扯開了拉鍊。她對蘇茜使了個眼色,金毛大狗立刻心領神會,猛地站起,竄到出口,反鎖住房門。“……還沒有結果,但在貝克蘭德橋區域發現了流浪漢失蹤的現象,唔,這也無法確定,或許只是那個流浪漢突然改變了原本的活動軌跡……”奧黛麗翻完調查報告,認真思考起該怎麼回覆休和佛爾思:告訴休,只要她能發現“颶風中將”齊林格斯的行蹤,我就直接買下“治安官”魔藥配方送給她……不,這不夠友好,會讓她自卑的,嗯,我得這麼說,休,我已經準備好了你的賞金,只要你能完成委託,450鎊的現金就是你的了……哎,“讀心者”的主要材料只找到了法爾斯曼兔的脊髓液,還差成年七彩蜥龍的腦垂體……格萊林特、休和佛爾思暫時也沒有發現……奧黛麗,開心一點,至少你已經徹底消化掉“觀眾”魔藥了!湊齊材料,你就能成為序列8的非凡者!……奧黛麗收斂住思緒,拿起紙筆,快速寫了封回信,重新塞到了皮製小包裡,並委託蘇西再跑一趟。目送金毛大狗的背影消失於門口,她拆開哥哥寄來的信件,嘴角含笑地開始閱讀:“親愛的妹妹:“我認為你也應該到南大陸來,到拜朗帝國的殖民區域來,這裡有著充沛的陽光,清爽的空氣,乾淨的環境,剛打撈起來的海鮮,各種獨特的風俗,溫順聽話非常適合做僕人的拜朗原住民,以及,自由的味道。”“而貝克蘭德陰冷,潮溼,空氣很差,常有灰霧,經常看不到太陽,並且,人口是那樣得多,多到產生了各種各樣的問題,嗯,還有永無止境的舞會、宴會和沙龍……那些社交場合呆板僵硬,讓我一刻也不想停留,親愛的妹妹,我想你也有同樣的感受。”“我不是想逃離家庭,我只是在追尋自己的人生,但我們的哥哥肯定不會這麼認為,他一直是個自私的人,當然,他對你並不吝嗇,因為你能夠分到的財富只有那麼一點,而我,是他繼承爵位的最大敵人,畢竟我們的父親是位有著長遠目光的伯爵,絕對不會被長子繼承製束縛。”“只要他覺得必須,他能做出任何事情,就像當初他不顧強烈的反對,賣掉一半的田地和牧場進入銀行業一樣。”“我偶爾還是會想念貝克蘭德,但主要是想念父親,想念母親,想念你,想念那幾年裡,你讓我心情變好的笑容,你一定已經成為了貝克蘭德最耀眼的寶石,但遺憾的是,我可能要過兩年才能回來,事業是男人的自尊心,而魯恩王國的優秀年輕人以世界為舞臺。”……“你可以轉告我們親愛的姨媽,拜朗帝國沿海地帶非常適合度假,非常適合她每到冬天就痠痛腫脹的關節,我誠摯地邀請她來做客,如果你也能和她一起,那就更加好了。”……“我沒有給你寄太多的禮物,主要是一些有著濃郁拜朗風格的東西,比如特色的黃絲綢,比如充滿死神崇拜色彩的飾品。”“我記得你一直都很喜歡神祕學方面的東西,我會幫你留意,這裡的民俗有著太多的神祕。”……看完書信,奧黛麗拿起墊板和紙筆,後靠住沙發背,抿了下嘴,認真寫道:“我最親愛的阿爾弗雷德:”“雖然只過去了不到一年,但你記憶中的小女孩已經長大,不再喜歡神祕學方面的事情,你不需要去搜集類似的東西。”因為這非常危險……奧黛麗鼓了鼓腮幫子,於心裡補了一句。這段時日裡,她在非凡者聚會中,在休和佛爾思的講述中,聽說了太多太多因神祕事物而發生的慘劇。她想了下,轉而興奮地宣告道:“我現在的興趣在生物學領域,我最近特別著迷於七彩蜥龍等亞龍,你可以幫我打聽一下,哪裡能找到類似生物,或者它們儲存完好的屍體。”"
]