[
  "分享完一些有趣的事情和貴族間的緋聞,奧黛麗停下書寫的動作,擺出認真回想的模樣。她靠著“觀眾”的優秀記憶力,將父親霍爾伯爵的片段話語和偶爾教導,將宴會、舞會與沙龍裡聽到的部分訊息,一一梳理出來,組織成段落。打好腹稿,奧黛麗才落筆寫道:“關於你詢問的貝克蘭德政治局勢,這不在我的興趣範圍內,我只能憑藉印象,將我偶然知道的細節描述給你。”“就在前段時間,父親告訴我,《穀物法案》被廢除後,糧食價格直線下降,田地和牧場的租金標準也斷崖式滑落,具體的幅度我並不清楚,只能以一個例子來讓你明白。”“你知道的,尼根公爵是王室之外,擁有土地最多的貴族,號稱有超過1200萬鎊的田地、牧場和山林,去年,他的地租收入達到了有史以來的最高水準,130萬鎊,而今年,可以預見的全部地租收入是85萬鎊,減少了足足45萬金鎊,這已經超過了我能夠分得的全部財產。”“不需要我更多的解釋,我親愛的哥哥你肯定明白絕大部分老派貴族的特點,他們以擁有土地為榮,以地租收入為主,而且體面勝過一切,即使負債,也要維持足以匹配本身地位的生活,每年以萬鎊計算的城堡修葺費用,每年幾千上萬鎊的衣物珠寶開銷,以及持之以恆的狩獵活動,社交宴會,偶爾的盛大婚禮,奢侈葬禮,等等,等等。”“由於地租收入下滑嚴重,據我所知,有部分貴族出現了財政困難,為此沃爾夫伯爵賣掉了鄉下84萬公畝的土地,得到29萬金鎊,康納德子爵則將價值55000金鎊的收藏品賣給了國家美術館。”“除了少量有魄力的貴族早就將重心轉移到鋼鐵、煤炭、鐵路、銀行、橡膠等行業,其他人都在這次《穀物法案》風波里遭受了嚴重的損害,讓我們在這裡讚美一下我們親愛的霍爾伯爵!”“父親告訴我,財力的窘迫將使貴族們對黨派政治對下院議席的控制力下滑,可以想象得到,出身土地貴族的議員數量將在明年的換屆裡減少許多。”“而保守黨和新黨為了籌措資金,都允諾不管是誰,只要沒有犯罪記錄,捐贈到足夠的金錢後,他們就將為對方謀求封爵,當然,前提是那位先生擁有匹配爵位的最低土地面積。”“一個例子是,富裕的辛德拉斯先生購買了男爵爵位需要的最低60萬公畝土地,然後向卡爾頓俱樂部捐贈了10萬金鎊,向保守黨捐贈了40萬鎊,慈善活動累計捐贈30萬鎊,最終成功得到國王陛下的敕封,成為尊貴的男爵先生,在這方面,我聽說有個價目表,從男爵是30萬鎊,世襲男爵是70到100萬鎊,子爵和伯爵沒有明確的答案,但我想肯定足夠的誇張。”……“在這一年,不少財政出現問題的貴族開始認真考慮和富商們聯誼的可能,僅僅兩個月內,類似的婚姻就有三起,女方的陪嫁非常讓人垂涎。”“另外,當初遊行抗議《穀物法案》的那些工人們確實得到了食物價格的降低,但他們生活的質量並沒有改善,甚至更低了,因為破產的農夫們進入城市,用低廉的薪水需求搶奪著工作,於是勞工階層的薪水飛快下滑。”“我記得那一天,說完這些事情,父親曾問過我,你覺得這次《穀物法案》事件的贏家是誰?”“親愛的阿爾弗雷德,你一定知道答案,你肯定也能依靠自己的努力得到一個世襲的爵位。”…………得到奧黛麗回信的休.迪爾查和佛爾思.沃爾正乘坐著馬車返回貝克蘭德橋區域。金髮凌亂的休望著窗外,眼眸明亮到彷彿有兩朵火焰在燃燒。她不斷自語著“450鎊”這個詞語,就像在誦唸咒文,每念一遍,就能得到勇氣和力量的增長。“達克霍姆今天還沒有來找我們,告訴最近的調查情況,我們直接去他家一趟吧!”忽然,休扭頭望向佛爾思。達克霍姆是貝克蘭德東區一個黑幫的頭目,控制著許多乞討者和小偷。雖然他總是一副和善的樣子,圓潤的臉蛋上始終掛著充滿親和力的笑容,但休知道,這是位殘忍狠毒的惡棍,他曾經踩斷過一位十三四歲的小偷的手,只因為對方私藏了收獲。如果不是必然,休甚至不願意看見達克霍姆,但對方是最為了解這座城市流浪漢的人之一。佛爾思將微卷的褐發撥到耳後道:“只要不耽擱我的午餐。”“沒問題!也許這周之後,我就會請你去吃一次因蒂斯大餐!”休自我感覺非常良好地許諾道。“我是不是得為此感謝神?”佛爾思好笑地反問了一句。她和休不同,她是蒸汽與機械之神的淺信徒。說話間,兩位姑娘換乘了另外一輛公共馬車,來到貝克蘭德東區,找到了達克霍姆的家。這是一棟位於狹窄巷子裡的聯排別墅,牆上長著碧綠的植物,外面的環境頗為凌亂。休走至門口,抬起右手,有獨特節律地輕敲了房門幾下。吱呀一聲,並沒有關好的大門隨著她的敲擊向後敞開。休略顯迷糊的表情瞬間轉為嚴肅,就像一隻炸毛的獅子。她抽出隨身攜帶的三稜刺,小心翼翼地推動房門,緩步入內。佛爾思也改變了漫不經心的狀態,不知從哪裡摸出了一把匕首。她們都沒有聞到奇怪的氣味,但豐富的經驗讓她們敏銳察覺到了不對。一步,兩步,三步,休和佛爾思進入了達克霍姆的家中。然後她們看見了搭在煤氣燈上的蒼白斷臂,看見了茶几上的心肝脾肺腎,看見了一條又一條的血肉灑在地板上,掛在衣帽架上!一根根白骨則被剃得很乾淨,凌亂堆放於正對門口的地方。而白骨簇擁之中,有一個睜著空洞雙眼的腦袋,正是達克霍姆。他圓潤的臉上依舊保持著和善的笑容,似乎一切正常,而房屋內部也未瀰漫血腥味道,一絲一毫也沒有。作為曾經的診所醫生,後來的暢銷書作者,序列9非凡者,佛爾思見過比這更加噁心的死亡場景,她一邊拍了下渾身緊繃、狀欲嘔吐的休,一邊四下打量,沉聲說道:“齊林格斯?‘颶風中將’齊林格斯?”“他發現達克霍姆在調查失蹤的流浪漢,於是反向跟蹤,直接找上了門?”“或者說達克霍姆查到了他的行蹤,但被他發現了?”休忍住噁心的悸動,表情肅穆地點頭道:“不愧是以凶狠和狡詐聞名的海盜將軍……而這裡的詭異也符合他那件神奇物品的表現。”“狡詐……”佛爾思突然一驚,脫口而出道,“他會不會還等在附近,試圖埋伏調查他的主使者?”休愣了一下,旋即略顯慌張地回答:“很有可能!”那可是序列6的“風眷者”,是掌握著一件神奇物品的大海盜,而她們兩個只有序列9!這屬於非常簡單和容易的對比!……達克霍姆家對面的房屋內,一位有著獨特寬下巴和墨綠色眼眸的三十來歲男子站在窗戶邊,冰冷地注視著休和佛爾思推開大門,緩步入內。這正是“颶風中將”齊林格斯!他左掌戴著的黑色手套突然像是有生命力一樣地蠕動了起來,表面浮現出一層暗金色的細密鱗片。齊林格斯露出殘忍愉悅的表情,墨綠的眼珠隨之變成淡金色的、無情的豎瞳。……佛爾思念頭一轉,忙拉著休跑到另外一邊,躲開了正對房門的區域。緊接著,她一咬潔白的牙齒,取下了袖口荷葉邊掩蓋住的一串手鍊。這串銀色的手鍊之上有著三顆暗青色的粗糙石頭,石頭的表面充滿燒灼的痕跡,凹凸不平。佛爾思啪地扯下一顆石頭,用古赫密斯語低喊道:“門!”她牢牢抓住休.迪爾查,看著那顆石頭綻放出虛幻的淺藍色光芒。兩位女士的身影隨之模糊,接近於無形。她們看見了一個個難以描述形體,甚至透明到彷彿不存在的事物,看見了一道又一道不同顏色的、蘊藏著無窮無盡知識的明淨光華,她們進入了神祕的靈界,在那高於現實的古怪世界裡,佛爾思拉著休往某個方向邁出了步伐。三個呼吸後,她們脫離了透明虛幻的狀態,回到了現實,回到了貝克蘭德。然而,她們所在的地方已不是達克霍姆的家,而是一個無人的墓園。……戴著細鱗手套的齊林格斯悄然出現於了達克霍姆的門口,目光冰冷地掃向裡面。他愣了一下,微皺起眉頭,自言自語道:“‘旅行家’?”…………墓園裡。“接下來怎麼辦?”佛爾思又心疼又後怕地喘著氣道。那串手鍊是她在獲得“學徒”配方和材料的那次奇遇中另外拿到的神奇物品,除了每個月滿月的時候會讓她聽到一些奇怪的、模糊的囈語,並沒有別的隱患。手鍊上原本有五顆石頭,都能讓她藉助靈界穿行,做到類似於傳送的事情,但現在,只剩下兩顆了。休定了定心靈和精神,鄭重點頭道:“先通知奧黛麗小姐,然後,然後報警!”"
]