[
  "聽到“愚者”的回答,“倒吊人”阿爾傑悄然鬆了口氣,低下腦袋,謙卑說道:“請允許我提前讚美您的垂聽。”因為我也很好奇……很好奇一位序列的“風眷者”相信得到它就可以擁有序列4實力的神奇物品究竟是什麼……很好奇一位海盜將軍想在貝克蘭德做什麼……克萊恩微微一笑,保持著高深默然的姿態。反正我又沒有承諾傾聽了就要給予幫助!他在心裡強調了一句。不過,比起之前,如今的他有了更多的底氣,因為他現實裡的盟友,神祕的阿茲克先生正在貝克蘭德。如果確實有必要,克萊恩願意使用銅哨,請求阿茲克幫忙,當然,他肯定不會提“塔羅會”,只可能模糊地表示來自某個情報源。在這件事情上,還存在兩個問題,第一,克萊恩和阿茲克目前僅限於合作關係,對方並不是一定會提供幫助,除非齊林格斯想做的事情,或者涉及的神奇物品,能引起對方的興趣。第二,克萊恩並不清楚阿茲克目前的實力有多強,即使調整了猜測,認為對方是高序列強者,也必須謹慎地考慮到“失憶”帶來的減弱,畢竟知識往往等於力量,而殘缺的知識則肯定會讓力量大打折扣。這樣一來,阿茲克是否能對付擁有“蠕動飢餓”的齊林格斯,克萊恩並不敢保證,也就有些擔心會因此讓熟人遭遇危險,不到迫不得已,實在不願意麻煩對方。想想阿茲克先生那個銅哨召喚出來的恐怖“信使”……不,那傢伙哪裡像信使了,扮演BSS都足夠了!嗯,阿茲克先生就算贏不了“蠕動飢餓”加持的齊林格斯,也應該能輕鬆自保,並有餘力救一救“倒吊人”,救一救“正義”小姐的非凡者夥伴……克萊恩若有所思地調整了下坐姿,後靠椅背的狀態不變,右腿悠然擱到了左腿之上。“倒吊人”阿爾傑望了“愚者”一眼,再次開口道:“我即將獲得一批羅塞爾大帝的日記,相信下次,或者下下次聚會,就能呈現給您。”按照風暴之主教會的劃分,普利茲港屬於貝克蘭德教區管轄,所以,阿爾傑能以彙報上次出航情況的理由進入王國首都,等待“颶風中將”齊林格斯暴露行藏。而在歷史上,貝克蘭德曾經是風暴之主教會的總部,直到上個紀元末,魯恩王國建立,他們才將聖壇搬遷到帕蘇島,所以,無論從哪一方面講,風暴之主的貝克蘭德教區都僅次於七大教會的總部,各種資料的豐富程度可以想象。這種情況下,本身就屬於無法解讀,半公開讓本教會非凡者研究的羅塞爾日記肯定相當容易被蒐集到,對此,阿爾傑很有信心。克萊恩故意讓語氣帶上了少許愉悅,輕輕頷首道:“很好。”他此時的真實情緒是一半欣喜一半憂愁,欣喜的是很快能看到許多頁羅塞爾日記,上面也許記載著不少有用的資訊,憂愁的則是該拿什麼與“倒吊人”交換,畢竟誰也說不清楚那些日記裡是否有內容能讓“倒吊人”感興趣,或者說,是否有內容具備足夠的價值。就算“占卜家”,也無法提前知道……難道真要讓我的“眷者”去幫忙?克萊恩無聲嘆了口氣。見“倒吊人”和“愚者”先生的交流告一段落,奧黛麗.霍爾忙開口問道:“尊敬的‘愚者’先生,如果我得到了非常有用且具備明顯時效性的情報,是否也能誦唸您的名,用儀式告知您?”時效性……瞧瞧,“正義”小姐用詞多麼文雅,和她相比,“倒吊人”你太粗鄙了!克萊恩微不可見點頭,透過濃郁的灰霧道:“可以。”真棒!奧黛麗悄然握了下拳頭。與此同時,克萊恩轉頭望向沉默旁聽的“太陽”戴裡克.伯格,語氣舒緩地說道:“你也一樣。”“是,‘愚者’先生。”戴裡克低下了頭顱。灰霧之上的巍峨宮殿內,場面安靜了幾秒鐘,奧黛麗主動出聲道:“我需要七彩蜥龍的完整腦垂體。”“讀心者”魔藥的主要材料之一?“倒吊人”阿爾傑彷彿在思考般微不可見地點了點頭。“我沒有,老實說,這種生物,我只在課本上見過。”“太陽”戴裡克聽到的是自動翻譯過來的“幻影亞龍。”什麼課本會介紹超凡生物?真讓人羨慕啊……我在非凡者聚會裡得到的類似資料,要麼是直接的口述,要麼是皺巴巴的一些紙張,不夠系統,也缺乏條理……之後有機會從“太陽”那裡交換他的課本!唔,他感興趣的是“歌頌者”序列的配方……奧黛麗一陣豔羨地想著。就在這時,阿爾傑望了“愚者”一眼,收回目光,看向對面,沉吟著說道:“我也許能得到七彩蜥龍的完整腦垂體。”不等奧黛麗欣喜,他又補充道:“但前提是找到齊林格斯,到時候,加上我需要補償你的部分,正好等於七彩蜥龍的完整腦垂體,‘正義’小姐,你或許不知道,這種亞龍已經接近滅絕,目前只有迷霧海、狂暴海、蘇尼亞海的某些原始島嶼上還存在它們的蹤跡,而這些島嶼的座標只被非常少數的人掌握著,呵,將來如果你感興趣,我們可以在這方面做一定的交換,因為我是那少數人之一。”我也對那些原始島嶼感興趣……克萊恩默然聽著兩人的交流。想到七彩蜥龍這種龍類亞種接近滅絕,他忽地回憶起了當初和老尼爾的玩笑――巨龍與巨人保護協會,心情霍地黯然。奧黛麗聽得很是激動,強忍著情緒道:“我曾經夢想過航行於海上,尋找那些原始島嶼,見識上面的古老風情。”女神啊,“塔羅會”真是太強大,太神奇了!竟然有掌握某些原始島嶼座標的成員!讚美“愚者”先生!奧黛麗失去“觀眾”狀態,嘴脣抿出了優美的弧線。原始島嶼?克萊恩先是一怔,旋即想起了之前看過的某頁羅塞爾日記,就是大帝S海賊王的那頁!他和他的“天啟四騎士”在迷霧海的非安全航道里,發現了一個無名小島,上面有不少超凡生物。這難道就是所謂的原始島嶼?可惜啊,大帝沒在那頁日記裡留下座標,嗯,或許後續的日記有,但到現在為止,我都沒得到過連續的日記……克萊恩又是遺憾又是期待地想著。至於“太陽”戴裡克,已經被迷霧海、狂暴海、蘇尼亞海、原始島嶼等詞彙弄傻了眼。他越來越覺得自己和“正義”小姐、“倒吊人”先生不在一個世界。緩了幾秒,奧黛麗疑惑問道:“七彩蜥龍接近滅絕,那是否表明‘觀眾’途徑很快會中斷?”“不,肯定還有替代材料。”“倒吊人”阿爾傑用非常篤定的口吻回答。“有什麼替代材料?”奧黛麗眼睛一亮地反問道。阿爾傑搖了搖頭,藏著深意般地回答道:“我不知道,或許心理鍊金會的人清楚。”“那你為什麼確定會有替代材料?”奧黛麗又是茫然又是不解。阿爾傑笑笑道:“你將來會清楚的,或者現在付出報酬換取這個情報?”“那我還是等一等吧。”奧黛麗鼓了下腮幫子,無聲吐了口氣,也就此打消了詢問“愚者”先生的想法。即使知道了,也暫時沒用……“倒吊人”肯定會要求“颶風中將”有關的事情……不能被深入牽扯進去……她忽然想讚美一下自己的智慧。但她完全沒預料到的是,“愚者”先生此時很失望。克萊恩相當好奇阿爾傑剛才話語裡隱藏的祕密,可惜,一直佔據最佳助攻位置的“正義”小姐沒有選擇交易。――不管兩人用什麼方式交易,只要還在灰霧之上,內容都瞞不過他這個主人!嗯,七彩蜥龍接近滅絕,而心理鍊金會依舊給出包含它的配方,並沒有提供替代材料的名稱……這說明心理鍊金會掌握著某些原始島嶼的座標?或者說與掌握著某些原始島嶼座標的勢力有合作?克萊恩有所恍然地想著。交易環節結束之後,他環視一圈,望向“太陽”,語氣舒緩地問道:“白銀城是否還在信仰神靈?”克萊恩目前只是值夜者正式成員,無法接觸更深入的神祕學知識,其中就包含“獻祭儀式”,所以,為了驗證自己的“獻祭”與“賜予”思路是否能讓灰霧之上的這片詭異空間多出物質材料的交換功能,已序列8的他打算儘快從別的地方學到類似的東西。而經過反覆的思考,他梳理出了三個方法:第一,向同樣擅長儀式魔法且職階為執事的“死靈導師”戴莉請教,但這容易引起對方的懷疑,只能耐心等待機會;第二,詢問阿茲克先生,但克萊恩不敢保證對方已經記起了這部分知識;第三,用迂迴的方式從來自白銀城的“太陽”那裡打聽。至於怎麼迂迴,克萊恩已經有了主意,而且這還能有效維持他的形象。..他問的事情都會涉及神靈!戴裡克用尊崇的語氣回答道:“我們依舊信仰創造一切的主,全知全能的神。”"
]