[
  "九月初的廷根,天氣已經從涼爽變得微冷,但下午三四點的陽光,依舊讓人感覺溫暖。克萊恩穿過靈性之牆和凸肚窗窗戶,漂浮於臥室之外的半空,俯視著水仙花街上來來往往的行人和馬車。就在這時,一位穿灰藍色工人衣物的男子突地抬頭,望了過來。克萊恩嚇了一跳,想就地躲藏,卻一時找不到合適的遮掩。轉了一圈,見沒有別的辦法,他試圖鑽回家中,但眼角餘光掃過,卻看到剛才那名男子的目光僅是掃過二樓的窗戶,始終追隨著一隻麻雀移動,最終遺憾地被甩掉。在廷根市區,偶爾還能看見鳥類。呼……我都忘了,普通人根本看不到我……克萊恩鬆了口氣,覺得自己還沒有完全適應當前的狀態。心中有了底氣,他降低了飛行高度,臨近還算寬闊的街道,就那樣漂浮在行人們的頭頂。距離一拉近,克萊恩立刻就發現自己的“目光”已略等於靈視,不需要再額外開啟,只是有範圍的限制。另外,除了氣場和情緒顏色,他還隱約察覺到了每個行人靈魂的存在,朦朦朧朧,虛幻透明。如今狀態的我似乎可以直接穿過肉身,攻擊靈魂……克萊恩若有所思地點頭。他盤旋了一圈,準備試驗極限速度,於是向著鐵十字街竭力飛行。沒過多久,他停了下來,已回到了原本居住的那個公寓外面。應該有上輩子普通汽車的速度,正常跑高速的那種……可惜啊,還不能自由進出靈界,否則就完美了……不過,如果在靈界裡迷路,後果據說會非常嚴重……克萊恩剛做完自我評估,就感覺情緒變得低落,灰暗,有著說不出的壓抑。他環視四周,只見這裡籠罩著正常人無法看到的、陽光難以驅散的暗色,殘留的麻木、絕望、痛苦等情緒層層疊合,宛若實質。“和我上次晉升‘占卜家’後,用靈感體驗到的一樣,鐵十字街中街和下街始終沒有變過……不知多少年才能累積出這樣的壓抑和灰暗……”克萊恩想起之前,嘆息著拔高身影,飛到了三層樓的位置。在這裡,他終於感受到了陽光,擺脫了低落的情緒。克萊恩沿著下街飛行,時不時就能看見衣物破爛、表情麻木、營養不良的居民,甚至還遇到了兩起正常死亡的事件,都屬於長期飢餓,身體欠佳,忽然染病的型別。這裡每個月不知道會痛苦著逝去多少人,然而,破產的農民和南大陸湧來的前奴隸們,很快就會填補他們的位置……克萊恩無聲吐了口氣,改換方向,往南區飛去。那裡是廷根市的工業地帶,鋼鐵廠、鉛白工廠、陶瓷工廠、印刷工廠、金屬製作工廠、機械製造工廠等你挨著我,我挨著你。飛著飛著,克萊恩就看見了高高聳立的煙囪式鐵爐,看見了瀰漫的塵埃,看見了僅比下街好一點的濃重灰暗。這裡充斥著疲憊、疼痛、悲觀、麻木等情緒,三十多歲的工人屬於少數派。就在克萊恩要降低高度,仔細觀察這片區域時,他忽地感覺到虛弱,從內到外的虛弱。“我的靈性無法再支撐這種狀態了……”克萊恩心中一驚,先是急著返回家中,旋即想到了一個更好的可能。我是被“召喚”出來的,結束“召喚”,也就自然返回了!他靜下心靈,仔細感應著本身的狀態和周圍的環境,不出意外地發現無窮高又無窮近般的某個地方與自己有著微妙的聯絡。順著這種聯絡,克萊恩緊緊包裹住“陽炎符咒”,給予出結束“召喚”的強烈意念。龐大又恐怖的吸力傳來,他透明至近乎無形的身影隨之一躍,消失在了物質世界。…………無邊無際的灰白霧氣寂靜瀰漫,虛幻靜止的深紅星辰無有閃爍,克萊恩重又出現在了巨人居所般的巍峨宮殿內,出現在了古老而斑駁的青銅長桌上首。整個流程就是這樣了……而且……克萊恩眸現驚喜地望向自家靈體,只見裡面包裹著一枚溫暖而純淨的薄薄金片。“陽炎符咒!”我果然用自己“召喚”自己的方式將現實物質帶入了灰霧之上!他難掩笑容地拿出符咒,反覆把玩,確認這不是具現出來的虛擬產品。克萊恩站了起來,躊躇滿志地踱了幾步,滿是期待地想道:“果然,材料和物品也是能進入這片神祕空間的!”“只要能找對辦法!”“不過,這種方式較為複雜,需要週轉一下才能達到目標,而且總是被成員‘召喚’,會損害‘愚者’的形象,只有我自己可以用一用,或者瞭解更多以後,設計一個召喚‘愚者眷屬’但也同樣指向我的咒文……”“……我是不是天生苦力啊,咒文為什麼非得指向我自己,到時候,完全能弄個類似信使但又更加特殊的‘眷屬’出來,由它進行材料的接收和給予……”克萊恩思緒紛呈,有了一個又一個的主意,但限於實力和知識水平,暫時都無法實現。虛弱變得更加嚴重,克萊恩不敢再逗留,用靈性包裹住自身,模擬出墜入灰霧的感受。轉眼之間,他回到了臥室,看見了從簾布縫隙裡照進來的燦爛陽光。他審視了下自身,確認那枚“陽炎符咒”沒有被帶出來,留在了灰霧之上。“等我好好休息一下,到凌晨再重複之前的召喚儀式,把‘陽炎符咒’拿回現實世界……哎,如果剛才那種狀態能維持得久一點就好了,這樣我就可以更快地排查有紅煙囪的房屋,可惜,目前還不行,剛飛行一陣,排查幾家,恐怕就得返回灰霧之上,休息個半天,效率同樣低下。”克萊恩走到書桌前,熄滅了那根靜靜燃燒的蠟燭。收拾好物品,他沒立刻解除靈性之牆,而是坐了下來,翻出紙筆,開始寫信,給阿茲克先生的信!寫完“尊敬的先生”這個抬頭,斟酌了幾分鐘,克萊恩落筆道:“……我最近收到一個情報,七位海盜將軍之一的‘颶風中將’齊林格斯潛入了貝克蘭德,他身懷一件叫做‘蠕動的飢餓’的神奇物品,這可以提供類似‘牧羊人’的能力,而‘牧羊人’是吞噬役使不同靈魂,並對應獲得一種能力的序列5非凡者,據說,他們同時放牧的靈魂數量有限,但可以替換……”“……齊林格斯有著許多種非凡能力,我並不知道他想在貝克蘭德做什麼……情報顯示,這可能涉及一件非常重要非常神奇的物品,足以讓齊林格斯成為高序列強者,或者媲美高序列強者的物品……”克萊恩藉助虛構的情報來源大致描述了齊林格斯的事情,反正他相信阿茲克先生不可能去找值夜者隊長一級的人物求證。在這裡,他並沒有直接請求幫助,狀似隨口提到,讓對方小心。不管之後會不會讓阿茲克先生幫忙,先鋪墊一下不會錯!如果真有那麼一天,這樣才顯得不突兀!克萊恩緩緩吐了口氣,開始書寫信件的主要內容:“那位幕後黑手還沒有進一步的行動,我依舊沒找到相關的線索。”“我貿然聯絡您,主要是想向您請教‘獻祭儀式’的知識,我在最近的某個任務裡,遇到了類似的事情……”有了“太陽”的描述,再得到阿茲克先生的回答做對照……我應該就能嘗試“獻祭儀式”了,而反過來就是“賜予”……這會比自己“召喚”自己的儀式更適合材料和物品的交換……嗯,希望阿茲克先生記起了這方面的知識……克萊恩微微點頭,放下鋼筆,沒有署名。銅哨只有那麼一個,他肯定阿茲克先生不會弄錯寄信者。所以,克萊恩小心為上,不留姓名。摺好信紙,望了眼三米左右的層高,他略有點猶豫地從床上拿起了銅哨。正好,讓它蹲著收信!克萊恩在心中強調了一句,抬起右手,將銅哨放至嘴邊,鼓起腮幫子,狠狠吹了口氣。銅哨沒有發出聲音,但克萊恩敏銳感覺到周圍瞬間變得陰冷。他開啟靈視,看見書桌之上有一根又一根泛著朦朧光澤的白骨噴泉般湧出,越湧越高。這些白骨很快聚合成了一隻虛幻而龐大的怪物,它的腦袋鑽入靈性之牆內,不知伸到了哪裡。望著眼前的白骨大腿和身軀,望著垂下的手臂,張開的右掌,克萊恩嘴角抽動了一下,將摺好的信紙往上扔出。白骨巨掌一掃,穩穩握住了那封信。這時,克萊恩毫不猶豫地再次拿起銅哨,吹了一下。怪物剎那崩解,化成一根根白骨落到書桌之上,並虛幻鑽入,消失不見。做完這一切,克萊恩解除掉靈性之牆,在忽然颳起的風裡,蹣跚著走向衣帽架,將銅哨放回了原處。然後,他快步奔到床邊,一頭栽倒。他的身體剛剛觸碰到柔軟的床鋪,整個人就已經昏睡了過去。"
]