[
  "數不清的微光迎面而來,百萬人同時出各種囈語的混亂灌入耳朵,克萊恩卻完全沒有在意這些,“小丑”的能力告訴他,他的靈體正被急膨脹、蔓延而來的黑影一點點籠罩。這黑影是個巨大的十字架,上面似乎倒吊著一個人!喀嚓!雜亂恐怖的思維風暴全部掉頭往外,變得一致,胡德.歐根的“心靈世界”寸寸瓦解。克萊恩現自己飛出了那天試驗時的最高度,他的靈體在短暫糅合灰霧之上那片神祕空間的些許力量後,有了一定的、明顯的增強!就在十字架黑影即將徹底籠罩他的時候,他衝出了那片朦朦朧朧的“世界”,感應到了自身的肉體。熟練地急下墜,克萊恩眼中一下呈現出臉龐瘦長、黃凌亂的胡德.歐根,呈現出窗臺上靜靜燃燒的三根蠟燭。他及時脫離了通靈狀態!剎那之間,他看見胡德.歐根的臉上長出了一片又一片的黑鱗,茫然的瞳孔豎了起來,變得異常冷酷異常無情。糟糕!他要失控了!克萊恩瞳孔剛縮,還沒來得及做出反應,就現一道穿著及膝黑色風衣、戴著同色絲綢禮帽的身影兩步邁到了胡德.歐根的面前,將手中的特製左輪抬起,抵住了對方的腦袋。砰砰砰砰砰!鄧恩.史密斯連扣了五槍,胡德.歐根的腦袋一下膨脹開來,就像西瓜從高處墜落於地面,紅的、白的暴雨般灑向了房間每個角落。他搶在胡德.歐根徹底失控前解決了對方!近在五十釐米內的克萊恩臉上身上滿是血點和汙點,他怔怔望著鄧恩.史密斯,只覺隊長這一刻是如此的帥氣。只要不談記憶,隊長還是非常值得信賴的……他由衷地在心裡讚美了一句。“出了什麼意外?”鄧恩收起左輪,看著胡德.歐根近乎無頭的屍體緩緩軟倒。克萊恩剛要組織語言回答,就看見那具屍體在幾個呼吸間變成了一灘血色肉泥和蓋在上面的瘋人院病服,似乎連最基本的結構都慘遭了破壞。胡德.歐根的屍體很快只剩下少許完整的事物,一是幾十枚閃爍著黑色微光的鱗片,二是他染上了淡藍、變得晶瑩的心臟。這心臟流轉著夢幻般的色彩,如同鑽石接受了燈光的照耀。它時而讓人安靜,時而讓人躁狂,時而製造緊繃,時而產生混亂,但除此之外,並沒有特殊的表現。“這應該是可以控制的物品。”鄧恩收好左輪,拿出黑色手套,戴在了右掌,然後半蹲下去,拾起了那顆晶瑩的心臟。可以控制的物品……那根據隊長之前的說法,這能作為序列7“心理醫生”配方的主要材料……但是,這會不會讓因此而晉升的非凡者更加容易失控?克萊恩拿出手帕,擦拭著臉上和身上的血點汙漬,並取回了那副特製的塔羅牌,弄乾淨了它們的表面。他望向地面,好奇問道:“這些黑色鱗片又屬於什麼物品?”“這是沾染了一定非凡力量的材料,可以用來製造一些效果持久的物品,比如,我們的獵魔子彈,只要過三個月,傷害死靈等怪物的能力就會顯著下降,只剩餘材質本身所具備的一點獵魔特性,如果用了類似的黑色鱗片做材料,效果維持的時間將達到一年甚至兩年以上,而且效果本身也會更好,當然,由於特性的問題,這些黑色鱗片顯然並不適合用來製作獵魔子彈。”鄧恩邊講解邊從克萊恩手裡接過紙張,包好了那顆淡藍的心臟,包好了黑色鱗片。“就像是凡物種身上能用來作魔藥主材料之外的部位?”克萊恩舉例反問。鄧恩直起身體,輕輕頷道:“是的。”失控了就真的成為怪物了……克萊恩嘆了口氣,趁著房間依舊被靈性之牆密封,趕緊將之前的遭遇講述了出來:“我在和胡德.歐根的靈溝通的時候,從他的心智層面看到了類似真實造物主的影子,但和主流不同,不是被鏈條捆綁,倒吊著的巨人,也不是陰影帷幕後的眼睛,而是和隊長你在海納斯.凡森特夢裡見到的相仿。”海納斯.凡森特是極光會的成員,因為賽琳娜偷看了他的咒文並進行完整的“魔鏡占卜”,導致他遭遇值夜者的調查。而鄧恩.史密斯在他的夢中看見了一副接近真實造物主但又與對方廣為流傳的形象不同的畫面,結果一個受傷,一個詭異死亡。對於之前生的事情,在胡德.歐根翻出“倒吊人”這張塔羅牌的時候,克萊恩其實就有所預料,但沒想到會以那樣的方式呈現,當然,這屬於間接接觸,沒法和他直接“窺視”“永恆烈陽”相比,最壞的結局也就是受點傷,或者被少許汙染。聽到克萊恩的描述,鄧恩的表情一下變得凝重。他微皺起眉頭,低沉著說道:“巨大的十字架,黑色的鐵釘,赤身裸體佈滿血漬的倒吊男人?”“我沒有看得太清楚,這也是我沒有受到傷害的原因,我只注意到巨大的十字架和疑似被倒吊的人影。”克萊恩委婉地回答道。他當時只顧著“跑路”……鄧恩彷彿在思考般點了下頭道:“蘭爾烏斯探望胡德.歐根的事情和‘真實造物主’有關?和極光會有關?”克萊恩忙將通靈時的對話和看見的畫面原原本本描述了一遍,末了道:“……蘭爾烏斯用來誘惑胡德.歐根的是‘扮演法’,是所謂的一點不朽神性,但我不能理解他為什麼要說這是最壞的時代,也是最好的時代,嗯,或許,這就是‘詐騙師’特有的說話風格?”“……胡德.歐根提供的幫助涉及陰森的、黑暗的祭臺……我懷疑蘭爾烏斯在謀劃什麼可怕的事情……”說著說著,他心中一動道:“隊長,你還記得那封寫給z先生的信嗎?我射殺的那位極光會成員身上的信!”“他在信上說,等到時機合適,好像是什麼毀滅日降臨,他將向所謂的主奉獻廷根市的全部羔羊。這會不會和蘭爾烏斯謀劃的事情有關?”“蘭爾烏斯會不會就是極光會的z先生?”鄧恩.史密斯仔細想了想道:“我並不這麼認為,蘭爾烏斯不會是z先生,否則他不會在做極光會的正事時,還設立虛假的鋼鐵公司,欺詐別人的錢財,這會讓他的主要任務充滿變數,嗯,鋼鐵公司的執行稍有意外,就會讓他暴露於警察和我們的眼中,不得不逃離廷根,中斷謀劃。”“當然,如果他是一個徹頭徹尾的瘋子,那做出任何不合邏輯的事情都是正常的。”“但從他佈置騙局,不慌不忙捲走金錢的冷靜和狡詐看,他並不是真正的瘋子。”“所以我認為他不是極光會的z先生,當然,他確實很可能涉及那封信上提到的事情,向所謂的主奉獻廷根市全部羔羊的事情。”說到這裡,鄧恩停頓了一下,來回踱了兩步道:“這件事情也許相當嚴重,我們必須重新調查蘭爾烏斯,爭取能找到一些線索,嗯,我們處理現場,掩蓋這裡的痕跡,讓所有人都知道胡德.歐根死了,但卻無法弄清楚是誰殺的,以此讓心理鍊金會或者其他關注著瘋人院的非凡者跳出來,他們說不定知道些什麼。”“蘭爾烏斯詐騙案要麼還在警察部門那裡,要麼已經轉到了‘代罰者’手中,我們以調查極光會時獲得線索為理由,介入這起案子,和‘代罰者’合作,和‘機械之心’合作,集中廷根市的力量,仔細排查蘭爾烏斯相關的人和物,必要時,向貝克蘭德教區,向聖堂,請求援助!”說完之後,鄧恩側過頭,望向克萊恩,斟酌了下道:“你有什麼需要補充的嗎?”隊長,都被你說完了……克萊恩鄭重搖頭:“沒有!”他抓緊時間,藉助還未收拾的簡陋祭壇,使用儀式魔法清除了一些必要的痕跡,確保正常情況下沒人能查出來自己和隊長幹掉了胡德.歐根。然後,他收回材料,熄滅蠟燭,解除了靈性之牆,和鄧恩.史密斯一起無聲無息離開病房,翻出了瘋人院。“你回去休息吧。”鄧恩立在沒有路燈的圍牆角落裡,按了下黑色絲綢禮帽道,“很多事情明天才能開展。”“好的。”克萊恩並不是一天只用睡兩三個小時的不眠者,當即告辭離開,乘坐等待於不遠處的值夜者隊伍專屬馬車往水仙花街返回。他進入車廂前,回頭望了一眼,只見隊長依舊站在那片連月光都被擋住的黑暗裡,似乎在靜靜思考什麼。凌晨的街道冷清無人,馬車飛快賓士,時而直行,時而拐彎。克萊恩正在琢磨蘭爾烏斯的事情,精神突有恍惚。他看見眼前的色彩瞬間變得濃郁,紅的更紅,黑的更黑,就像一副抽象的油畫。四周的一切遲緩了下來,馬車彷彿進入了詭異的世界裡。克萊恩刷地握住“陽炎符咒”,並拔出了左輪手槍。就在這時,一隻巨大的白骨手掌穿透馬車窗戶伸了進來,丟下了摺疊好的信紙。隨著這隻手掌的回縮和消失,油畫般的場景霍然恢復了正常,馬車依然平穩地行駛於街道上。“……還真是以隱祕的方式啊……”克萊恩愣愣望著腳下的信紙,嘴角抽搐了一下。",
  "",
  "",
  "",
  "請記住本書首發域名:。手機版閱讀網址:"
]