[
  "尼根公爵的府邸,舞會大廳。假扮成格拉米爾男爵的齊林格斯端著一杯血紅色的奧爾米爾葡萄酒,悠閒地站在二樓迴廊的欄杆後,欣賞著舞池裡的男男女女,欣賞著那些裝扮華麗的的小姐和夫人們。但他的眸子卻不含絲毫慾望,冷靜的就像結冰的湖面,只是偶爾用眼角餘光掃一下屋頂垂下的巨大水晶吊燈,掃一下幾步之外正用目光追逐著一道道美麗身影的尼根公爵。這位公爵穿著筆挺的深藍色海軍上將服裝,肩膀處有紅色綬帶連線著一枚枚榮譽勳章,凡是正式場合,他都喜歡這樣打扮,以此紀念前面幾十年輝煌的軍旅生涯。然而,他的腰部早已臃腫,身上充滿了肥肉,銳利精明的灰藍色眸子只剩下渾濁與慾望,不過由於保養得很好,眼角、嘴邊和額頭的皺紋較淺,黑色的頭髮依舊茂密。這就是帕拉斯.尼根,本代尼根公爵,保守黨的主要支持者,首相阿古希德的哥哥,魯恩王國最富有最具權勢的那一小撮人之一。與此同時,他也是齊林格斯祕密潛入貝克蘭德的目標!刺殺這麼一位大人物,真是讓人興奮得渾身顫慄啊……齊林格斯收回目光,閉了下眼睛。他願意接受這次委託,既是由於對方開出的價碼足夠吸引人,也因為他本身熱愛冒險,喜歡挑戰高難度的事情。如果能成功刺殺,我的名氣將傳遍南北大陸,凌駕於“四王”之上,而且,我還將獲得一張紙牌,羅塞爾大帝制作的那副蘊藏著神靈奧祕的紙牌之一!齊林格斯按捺住心中的激動,低頭審視了自己的左手一眼。“蠕動的飢餓”已變得透明,光憑肉眼和接觸,外人根本無法察覺“格拉米爾男爵”還戴著手套。“這真是一件神奇的物品啊……如果不是它,只有序列6的我根本沒法成為海盜將軍之一……”一個個想法閃過,齊林格斯忽地湧現出些許可惜的情緒。這麼多年的海盜生涯裡,他見識和接觸到了不少非凡者,其中就包括喜歡往蘇尼亞海盡頭冒險的“極光會”成員們。所以,他知道“蠕動的飢餓”與真正的“牧羊人”相比,還欠缺了不少。首先是切換狀態太慢,需要至少一秒鐘的時間,而真正的“牧羊人”瞬間就能改變,其次是被驅使的靈魂只能使用生前一到三種能力,至於有多少,是哪幾種,全憑運氣決定,並在初次“放牧”後固定下來,而真正的“牧羊人”可以有挑選地決定三種,無需像賭桌上那樣投骰子,最後,“蠕動的飢餓”只能同時“放牧”五個靈魂,真正的“牧羊人”最高可以有七個。當然,兩者也有同樣的限制,那就是一次只能驅使一個靈魂,只能使用這個靈魂對應的非凡能力和本身的非凡能力,而如果想用新的靈魂替換掉原本的某個靈魂,那過程將無法逆轉,沒有反悔的機會。齊林格斯經過七八年的調整,終於固定下來了五個靈魂,它們的能力彼此互補,讓主人顯得相當可怕。而正是因為那幾年的不斷調整,不斷嘗試,海盜之間流傳起了“颶風中將”無所不能,什麼都會的故事。熱烈的舞曲裡,齊林格斯將接下來的行動在腦海裡預演了一遍,末了略顯遺憾地於內心感嘆了一句:“可惜,這幾天沒找到那個‘旅行家’,否則我今晚就不需要擔心什麼了。”如果能抓到那個疑似“旅行家”的女人,齊林格斯肯定毫不猶豫就會將原本“放牧”的五個靈魂之一餵給“蠕動的飢餓。”對他來說,這個序列途徑的能力都非常有用!齊林格斯瞄了眼從屋頂垂落的巨大水晶吊燈,決定不再等待。他目前驅使的靈魂,只有一種能力,那就是改變自身長相和身材的能力,並不具備與其他非凡者對抗的水平,但由於這種超凡能力在很多事情上非常有用,齊林格斯一直沒捨得將它替換掉。好的一方面是,不管在驅使哪個靈魂,齊林格斯都可以同步使用本身“風眷者”的非凡能力。最後,他又裝出追逐某位貴族夫人妙曼身影的樣子,讓目光掃過了尼根公爵,掃過了他身邊簇擁著的那些男士。尼根公爵是風暴之主的虔誠信徒,是風暴教會影響王國局勢的關鍵人物,他的身邊肯定有著風暴教會非凡者的保護,而尼根家族雖然不是上千年的古老家族,但無論財富,還是權勢,都在王國排名前列,肯定也會暗中尋求序列魔藥的配方,尋求非凡者的投效……齊林格斯想法湧動,將屬於貴族和官員的紳士剔除掉,鎖定了一個始終跟在尼根公爵身旁的男子。這男子穿著黑色燕尾服,褐發藍眼,幾乎沒什麼表情,一直警惕地戒備著周圍。齊林格斯微不可見地點了下頭,右手幅度很小地往前一按。嗚!突如其來的狂風席捲了舞池上空,吹滅了水晶吊燈上的一根根蠟燭。就在光暗交錯之際,就在眾人的目光被吸引的瞬間,幾道薄薄的風刃藉助狂風的遮掩,劈在了懸掛著水晶吊燈的金屬鏈條上,劈在了同一個部位。吱嘎!讓人牙酸的破碎聲裡,巨大的水晶吊燈直直墜入舞池,砸得地面哐當作響,砸得尖叫之聲此起彼伏,砸得不少賓客被飛濺的碎片傷到,發出極端害怕的慘叫。趁著大廳一片黑暗,處處混亂的機會,齊林格斯左掌的手套蠕動變化,凝聚出了金色的表層。他的表情隨之充滿威嚴,目光看透了黑暗,盯住了尼根公爵身旁的那位男子。霍然之間,齊林格斯的雙眸內亮起了兩道宛若閃電的光芒。負責保護尼根公爵的那位非凡者頓時發出一聲慘叫,捂著腦袋倒於地上,不斷地翻滾,不斷地掙扎。刷得一下,齊林格斯的身影穿過黑暗,急速衝向尼根公爵。然而,他幽暗深邃的眼眸內映照出的目標卻沒有一點慌亂,充滿自信。尼根公爵高大肥胖的身體屹立在原地,以俯視的姿態望著來襲的刺客。他抬起右手,往前一推,用古赫密斯語低沉開口道:“囚禁!”無聲無息之中,齊林格斯戛然停頓,他的四周彷彿佈滿了透明的牆壁,或流淌著黏稠到極點的液體。這讓他像是琥珀裡的蟲豸,以及監牢內的囚犯。保守派貴族的首領,世襲的公爵,帕拉斯.尼根本人竟然是一位非凡者,相當強大的非凡者!尼根公爵再次低沉開口,並揮動了右手:“鞭打!”啪!啪!齊林格斯似乎被無形的軟鞭抽中了,抽得衣物破碎,皮肉綻開,白骨露出。緊接著,尼根公爵前傾身體,握住右拳,威嚴審判道:“死亡!”啪!他手臂揮動,整個身體拖著殘影,撞到了齊林格斯的身上,而拳頭則以無法抵抗無法躲避的姿態準確命中了目標的頭部。喀嚓!齊林格斯的腦袋破碎了,但周圍的一切也跟著破碎了,尼根公爵依舊站在原地,只是夢了一場。不知什麼時候,這位海盜將軍已然切換了能力,進入“夢魘”的狀態。而和正常“夢魘”不同,他在拖人進入夢境之後,本身還能進行移動!齊林格斯的身影悄然浮現於尼根公爵的後面,幽暗冰冷的眼眸鎖定了對方。他的右拳包裹著高速旋轉的狂風,利刃般刺向了目標的背心。嗚!風聲激盪之中,齊林格斯的右拳穿透了尼根公爵的身體,穿透了對方的心臟,但是,尼根公爵的身影卻急速褪變得透明,就像被召喚出來的靈體。這近乎無形的影子盪漾散開,尼根公爵出現於了迴廊另一側的對開大門前,臉上帶著審視的笑容。又一位非凡者……他們提前做好了準備?在埋伏我?怎麼可能!齊林格斯想法一閃,雖然不願意接受這個現實,但還是冷靜地做出了應對。他左掌的手套蠕動呈現出暗金色的細密鱗片,瞳孔隨之變淡,豎了起來。緊接著,一陣無形的波浪向著四周席捲開來,一位位紳士,一位位女士,同時陷入了難以控制的恐懼之中,他們離開藏身之所,漫無目的地到處奔跑,場面一下變得異常混亂。這讓那些非凡者們不敢貿然出手,害怕傷害到了親屬和朋友。抓住這個機會,齊林格斯四周盤繞起颶風,高速奔跑了起來,撞破了一扇休息室的門,撞破了凸肚窗的窗戶。哐當之聲裡,他撲向了房屋外面,藉助風的眷顧,竟飛翔了一段不短的距離,飛出了尼根公爵的府邸。雙腳剛一落地,齊林格斯立刻奔向對面的樹林,那是一處市政公園――他早已勘探過附近的地形。只要擺脫掉背後的追蹤,他就可以變化長相,融入貝克蘭德超過五百萬的人口裡。這也是他敢於接高難度任務的依仗!過了一陣,有狂風颳向了尼根公爵的府邸,風暴教會樞機主教、貝克蘭德教區大主教、“神之歌者”艾斯.斯內克“攜”著幾位“代罰者”,用飛行的辦法直接趕了過來。他來不及通知其他非凡者了。阿爾傑是跟隨艾斯大主教抵達的人員之一,但他的心情卻非常不美好,因為他看見了破碎的窗戶,看見了剛追出房屋的同僚。這表明“颶風中將”齊林格斯逃掉了。天才一秒記住本站地址:。手機版閱讀網址:"
]