[
  "緩了幾秒,克萊恩開啟靈視,環顧房間,只見緋紅的月光下,雪倫夫人的臥室佈置得奢侈而華麗。厚厚的地毯,寬敞的空間,天鵝絨製成的被套,凌亂擺放著各種護膚品和化妝品的臺子,閃爍著不同光華的珠寶飾,半開半掩的衣帽間,隨意扔在搖椅上的輕薄衣物和吊帶絲襪,鑲嵌著金絲的諸多擺設品,一一映入了克萊恩的眼睛。而整個房間內最吸引人眼球的則是一副未完工的油畫,上面是裸露著身軀的雪倫夫人自己,她褐如瀑,棕眸彷彿林中小鹿的眼睛,純潔水潤,但彎眉翹眼,挺鼻嬌脣,又勾勒出了成熟女性的嫵媚,兩者以一種矛盾的姿態被糅合在一起,卻散出驚人的魅惑力。脖子往下,克萊恩只瞄了一眼,沒有細瞧,這並不是假正裝,他連對方的“小汙片”都看了,還怕什麼“小黃兔”?他的注意力被油畫旁邊的顏料,盤子,畫筆,以及一面鍍銀的全身鏡給吸引了。這樣的組合,這樣的擺放,這樣的位置關係,讓他產生了一個奇怪的念頭,那就是這幅油畫的作者是雪倫夫人自己,而非她勾搭的某位畫家。一個容貌動人、身材出眾、又嫵媚又純真的女子,脫光衣物,邊照鏡子,邊描繪自己,記錄美麗……這樣的場景感覺怪怪的……雪倫夫人未免太自戀了吧?克萊恩無聲咕噥了一句,收回目光,開始翻找可能存在的犯罪證據。按照倫納德和弗萊的教導,他一直戴著黑色手套,每翻找一處,都要預先記住原本的樣子,以便事後復原。對於一位“占卜家”來說,這沒有絲毫的難度,如果忘記,用“夢境占卜”的技巧可以輕鬆回憶起來。當然,今晚出門前,他也是給自己占卜過的,沒有危險,相當順利。這是一位合格神棍該做的事情……哪怕我已經是“小丑”了……克萊恩自我吐槽了一句,花費近二十分鐘搜尋完了雪倫夫人的臥室,沒找到任何值得關注的事物,也沒看到半點靈性光芒。最後,他停在了房間一角的保險櫃前。鐵灰色的它有一米高,又厚又重,給人異常堅固的感覺,似乎搬來炸藥,也別想弄開。“真有蒸汽時代的特色啊……裡面肯定具備極端複雜的機械組合……”克萊恩嘗試了一下開鎖,可恥地遭遇了失敗。他將保險櫃的事情暫時推到最後,摘掉左手手套並取下了腕部纏繞的黃水晶吊墜。握住銀鏈,任由靈擺下垂,克萊恩摒除掉房間內香味帶來的燥熱,進入冥想的狀態。他眼眸轉深,低低自語道:“這個房間有密室或者暗格。”“這個房間有密室或者暗格。”……七遍之後,克萊恩的眼眸顏色恢復正常,目光望向了黃水晶吊墜,看見它在做逆時針的旋轉。這表示否定。克萊恩微不可見點頭,離開雪倫夫人的臥室,按照剛才的流程,悄然翻找完了書房、起居室、日晒屋等地方,但都未能現有用有價值的線索。他之所以不用“卜杖尋物法”,是因為根本不知道自己要找的是什麼東西。掏出有枝蔓花紋的銀製懷錶,他按開看了一眼,確認了時間,然後返身走回雪倫夫人的臥室。小心翼翼關上木門,克萊恩拿出儀式銀匕,噴薄汨汨靈性,讓它與自然力量結合,封鎖了整個房間。他要自己“召喚”自己!他要用靈體的方式鑽入那個厚重的保險櫃,檢查裡面的物品!“爺不需要懂開鎖!”克萊恩用中文嘟囔了一句。因為是向自己祈求,所有的流程都可以從簡,不需要那麼講究,所以克萊恩拿出一根摻雜了檀香的蠟燭,隨手用靈性點燃,就算佈置好了祭臺。“我!”“我以我的名義召喚:”“不屬於這個時代的愚者,灰霧之上的神祕主宰,執掌好運的黃黑之王。”咒文聲迴盪於雪倫夫人的臥室內,克萊恩的靈性湧出,和燭火糅合成了灰白的、巴掌大小的光幕。緊接著,他逆走四步,穿透嘶吼,進入了灰霧之上。看了眼古老長桌最上那張高背椅後面的“召喚之門”,克萊恩正想回應,忽地怔了一下。“反正都進來了,順便做個占卜,看能否現什麼線索……在這裡,除了干擾會被排除,我的能力還是有一定增強的……而且我身體所處的環境,讓現在的占卜相當於使用了雪倫夫人隨身攜帶的物品……”他坐了下來,在面前具現出羊皮紙和圓腹鋼筆。占卜什麼呢?克萊恩陷入了思考:“雪倫夫人有問題?”“不,誰都犯過錯,誰都有一定的問題。”“雪倫夫人涉及犯罪?”“……這個也不夠嚴謹,身為交際名花,混跡政治圈子,牽扯上一些骯髒又無法指證的事情很正常……而且犯罪由什麼來定義?魯恩王國的法律,還是因蒂斯共和國的,或者我的自由心證?”……念頭翻滾間,克萊恩不想耽擱時間,畢竟他的肉身還在現實世界,於是,他打算就確認一下之前做過的幾次相關占卜。拿起鋼筆,無需書寫,他面前的羊皮紙上就呈現出一條占卜語句:“約翰.梅納德的死亡存在凡因素的影響。”這是克萊恩去梅納德議員家,幫警方通靈時,做過的占卜,當時的答案是否定。握著銀鏈,讓黃水晶吊墜只差一點就接觸到羊皮紙上的單詞,克萊恩半閉住眼睛,默唸起占卜語句:“約翰.梅納德的死亡存在凡因素的影響。”“約翰.梅納德的死亡存在凡因素的影響。”……足足重複了七遍,他睜開雙眼,望向靈擺,瞳孔霍然一縮。黃水晶吊墜在做順時針的轉動!而順時針的轉動表示肯定!梅納德議員的死亡存在凡因素的影響!克萊恩凝望著緩緩平復的靈擺,心頭翻滾起了巨浪:“我當時的占卜被人影響了,干擾了……”“雪倫夫人是非凡者,相當厲害的非凡者?或者她背後有這樣的人物幫忙,共同謀劃了梅納德議員的死亡?”“為的是除掉這位市長寶座的有力競爭者,為的是除掉新黨未來的下院議員?”一個個想法閃過,克萊恩又寫下了新的占卜語句:“雪倫夫人是非凡者。”依舊是默唸七遍,依舊是“靈擺法”,克萊恩藉助自身所處的當前環境和雪倫夫人有關的部分資料,完成了占卜,看到了答案。答案就是黃水晶吊墜在順時針轉動,答案就是肯定!雪倫夫人是非凡者……克萊恩心頭一緊,沒再耽擱,當即響應了自己的“召喚”,推開了那扇神祕的大門。混亂與眩暈之後,他看到了雪倫夫人的臥室,也看到了自己。克萊恩半漂浮半飛行地來到笨重保險櫃前,探出右手,小心翼翼伸了進去。既然雪倫夫人是非凡者,他就必須提防對方在保險櫃里布置有陷阱。而這種摻雜了神祕空間些許力量和自身大部分靈性的靈體狀態下,克萊恩無需再占卜,僅是靠近危險,就能得到提示――絕大部分佔卜的本質都是依靠星靈體遨遊靈界來獲得啟示,簡單說就是源於本身靈性。接近透明的手掌穿過厚厚的金屬門,克萊恩沒察覺到絲毫異常。上下左右都掃了一遍後,他霍然前撲,整個靈體都鑽入了保險櫃內。他看見裡面分為三層,一層擺放著制式的金條、厚厚的鈔票和更加貴重的珠寶,一層有許多缺乏封面的檔案,克萊恩鼓起腮幫,吹了幾下,沒能成功翻開,看到裡面的內容。嗯,等下攜帶阿茲克先生的銅哨再試一次……克萊恩之前就試驗過了,用靈體完全包裹住“陽炎符咒”和“阿茲克銅哨”的情況下,這兩件物品可以隨之穿透障礙,似乎變成了半真實半虛幻的存在。保險櫃最下面的那層相當詭異,只放了一張黑白照片,照片上是個眉清目秀的年輕男子。“雪倫夫人以前的戀人?他們被強行拆散,雪倫夫人不得不嫁給了老男爵,於是開始墮落,浪跡於一個又一個男人的床上,但她內心的深處,還保留著一片純潔的土地,每當夜深人靜,就會拿出這張照片,流著眼淚摩挲……”克萊恩瞬間就腦補出了一部哀婉淒涼的言情大劇。但是,他越看越不對勁,因為照片上那個年輕男子,似乎,大概,可能,和雪倫夫人長得有點像……雪倫夫人的弟弟?她是非凡者……艹,她不會也是魔女途徑的吧?和“教唆者”特莉絲一樣!克萊恩心頭忽然閃過一道靈光,把他自己給嚇了一跳。特莉絲之前為什麼會逗留於廷根,是因為她有同伴在這裡?克萊恩仔細觀察照片,愈覺得那個年輕男子和雪倫夫人頗為相像。他近乎透明的臉龐做出呲牙咧嘴的表情,覺得自己沒法再正視之前那個“小汙片”了。收斂情緒,克萊恩又摸索起保險櫃的四周,看是否藏著別的東西。雖然現在的他無法拿起紙張,但穿過物品和穿過空氣的感覺是不一樣的,不同密度的物品之間,感覺也不一樣。摸索中,克萊恩忽然一怔。他於保險櫃靠近牆的那一面,摸到了一個空洞,一個夾層!確認沒有危險後,克萊恩鑽了進去,視線內映照出了油膏、薰香、草藥粉末等物品,映照出了一個白骨雕成的神像。這神像巴掌大小,隱約是個漂亮的女子,頭非常長,一直延伸到了腳踝,並且根根清晰,粗壯如同毒蛇在每根頭的頂端,還雕刻著一隻眼睛,它們或閉或睜,密密麻麻。克萊恩嚇了一跳,“聞”到了某種邪異的味道,慌忙退出了夾層。他終於明白剛才占卜密室和暗格失敗的原因了!ps:明天開始有加更,求月票~嗯,明天第一更還是在中午天才一秒記住本站地址:。手機版閱讀網址:"
]