[
  "摺好信紙,克萊恩掏出銅哨,湊到嘴邊,狠狠吹了口氣。無聲無息間,他看見書桌之上有虛幻朦朧的白骨被一根根丟擲,化作噴泉,拼成了一個巨大的怪物,它依舊接近四米,依舊蒙著淡光,依舊將腦袋鑽出了屋頂,與以往似乎沒有任何區別。克萊恩手腕一抖,將信扔了上去,看見白骨怪物穩穩抓住。他又吹動銅哨,目睹“信使”崩解成虛幻的白骨,一根根如雨落下,消失在書桌表面。做完這一切,克萊恩安定了不少,但他並沒有停止嘗試,後移椅子,站起身來,逆時針走了四步,進入灰霧之上。巍峨雄偉的宮殿和古老斑駁的長桌映入了他的眸子,彷彿千萬年來都保持著不變。克萊恩坐到屬於“愚者”的高背椅上,默然解下了左腕袖口內的靈擺,並具現出黃褐色羊皮紙和圓腹鋼筆。他要為隊長今晚的情況占卜!思考片刻,克萊恩寫下了第一條占卜語句:“鄧恩.史密斯的異常會讓我陷入危險之中。”――在神祕學裡,涉及自身安危的占卜是最難被外力干擾的,這屬於靈性的本能。換句話說,只要不是特別強力的干擾,在涉及自身安危的占卜上,克萊恩都可以得到較為準確的結果。這也是他之前明知雪倫夫人擁有干擾占卜的能力,還要為任務占卜是否存在危險的原因,他很清楚雪倫夫人沒強到可以影響這類占卜的程度。而現在,為了確定隊長鄧恩.史密斯的情況,他決定排除一切干擾,於灰霧之上占卜。左手持握住靈擺,克萊恩默唸了占卜語句七遍,並閉上眼睛,進入冥想狀態。穩定了幾秒,他睜開雙眼,轉深的眸色已恢復正常。他望著黃水晶吊墜,一顆心漸漸往下沉去,因為靈擺正在做順時針的轉動,幅度不小,速度不慢。這說明答案是肯定。這說明鄧恩.史密斯的異常會讓他陷入危險!而且危險還不低!閉了下眼睛,克萊恩“擦”掉之前的內容,書寫出新的占卜語句:“鄧恩.史密斯異常的原因。”他放好黃水晶吊墜,往後靠住椅背,邊默唸占卜語句,邊藉助冥想,進入夢境。在那灰濛濛的虛幻世界裡,他什麼都沒有看見,什麼都沒有發現,除了灰濛,還是灰濛。“這說明資訊不足,占卜失敗……”克萊恩睜眼望向青銅長桌上的羊皮紙,苦澀又無奈地低語了一句。突然,他感覺到了強烈的疲憊,明白這是激烈戰鬥,連續使用儀式,和多次占卜共同造成的結果。用靈性包裹住自身,克萊恩墜入灰霧之中,回到了現實世界。整個晚上,他做了好幾場噩夢,夢的結尾不是嘔吐出了內臟的科恩黎,就是嘴巴周圍滿是暗紅血液的鄧恩.史密斯。…………第二天清晨,即將輪值查尼斯門的克萊恩提前抵達了黑荊棘安保公司。這個時候,羅珊和奧利安娜太太等文職人員都還未上班,克萊恩穿過隔斷,望向敞開的房門,看見了隊長辦公室內的鄧恩.史密斯。鄧恩脫掉了外套,上身只有白襯衣和黑馬甲,他坐在位置上,手裡端著杯咖啡,正怔怔望著前方的牆壁。他的頭髮略顯乾枯,灰色的眼眸神采黯淡,線條剛硬的臉龐透著明顯的憔悴。即使是經歷過很多次類似事情的隊長,短短時間內連續失去兩位隊友,也是難以承受的……克萊恩心中一酸,腦海內霍然又浮現出了那面破碎的鏡子,浮現出了鄧恩半趴下的身體和沾著暗血的臉龐。克萊恩猛地咬著牙,側過頭,望向了一邊。十幾秒過去,他控制住表情,伸手敲響了隊長辦公室的大門。咚,咚,咚。鄧恩放下咖啡杯,灰眸重新變得幽邃。他無聲地吸了口氣道:“我已經將事情彙報給了聖堂,他們也做出了初步的答覆。”“由教會補償科恩黎的家人3000鎊,警察部門給予1000鎊的撫卹……”一共是4000鎊,這對多數中產階級來說,是一生都無法攢到的財富……科恩黎週薪是7鎊,年薪364鎊,算上獎金和額外的收入,至少能達到380鎊,4000鎊相當於他十年的收入……這樣一筆財富,每年最少也能有200鎊的回報,算是能勉強彌補科恩黎死亡對他家人造成的傷害……雖然金錢無法替代感情,無法替代科恩黎,但這是目前相對有效的唯一辦法……克萊恩閃過了很多想法,最終出口的卻是一聲嘆息:“我們能做的只有這麼多。”黑夜女神教會在這方面還是非常有良心的。鄧恩扯了下領口,低沉說道:“你去地底吧,將洛耀替換出來。”“好的。”克萊恩微微點頭。他轉過身體,走向大門,聽到了隊長近乎自言自語般的補充:“我們等下會送科恩黎回家……”送科恩黎回家……他的父親,他的母親,他的兄弟姐妹,他的未婚妻,會有什麼樣的反應……克萊恩心中一緊,竟有點慶幸自己不需要去面對那種悲傷。他知道這是逃避的心理,但他真的很害怕看到科恩黎父母悲痛欲絕的眼神和他未婚妻失去靈魂般的表現,害怕目睹他們藏著埋怨的表情,害怕聽到那一聲聲抽泣。腳步加快,克萊恩來到查尼斯門前,沉默著與洛耀完成了交接。他坐在值守室內,時不時掏出銀色懷錶,看見時間一分一秒流逝。不知過了多久,克萊恩耳畔忽地響起了虛幻層疊的聲音。他看了眼凸顯出四個黑點的手背,明白這是“正義”、“倒吊人”或者“太陽”在向自己祈求。但他沒辦法及時做出迴應,只能忍到提示結束,忍到之後又有祈求,忍到第二天清晨回家。剛掏出鑰匙開啟家門,克萊恩就看見女僕貝拉在擦拭餐桌,妹妹梅麗莎和哥哥班森則分別穿著各自的外出服走下樓梯。“你們不是上週才去參加過彌撒嗎?”克萊恩略顯奇怪地問了一句。班森笑笑道:“我能理解一個整夜未睡的人的記憶。”“啊?”克萊恩更加茫然。“今天是《伯爵歸來》開放訂票的第一天。”梅麗莎主動解釋道。克萊恩拍了下額頭,順手取掉了帽子:“我這段時間太忙,都忘記這件事情了。”尤其這三天……他嘆息著補充了一句。梅麗莎關心地看了他一眼道:“你的早餐在廚房裡,吃過就快去睡覺,我和班森想著既然要出門,就順便去聖賽琳娜教堂參加彌撒。”“好的。”克萊恩揮手告別哥哥和妹妹,簡單用過早餐,回到了自己的臥室。做好準備工作,他逆行四步進入灰霧之上,看見“正義”和“倒吊人”對應的深紅星辰都在虛幻地膨脹和收縮。伸出右手,蔓延靈性,克萊恩眼前浮現出了模糊不清的畫面,耳畔響起了“正義”小姐的祈求聲:……“我祈求您的垂聽。”“因為齊林格斯的事情,我的父親請了位非凡者來保護我,而且暗中還有我不知道的監控,我好不容易才找到機會向您祈求,我想為下週的聚會請假,我相信這些很快就能淡去。”克萊恩下意識瞄了眼那模糊的畫面,看見了瀰漫的霧氣,看見了似乎在盪漾水波的巨型浴缸,看見了裹著浴巾的“正義”小姐。他收回視線,又開始傾聽“倒吊人”的祈求。對方的描述與“正義”不同,但祈求的卻是同樣一件事情,他也要因為齊林格斯事件的殘餘影響請假。克萊恩微微頷首,分別迴應了他們的祈求:“我知道了。”緊接著,他又給“太陽”對應的深紅星辰傳遞去一道意念:“即將到來的聚會暫時取消。”…………白銀之城。戴裡克.伯格正在訓練場上聆聽教導,頭頂的天空依舊黑暗,時不時劃過一道照亮所有的閃電。忽然,他眼前一花,看見了濃郁的霧氣,看見了那個巨人居所般的古老宮殿,看見了高坐於灰霧深處的“愚者”先生。“即將到來的聚會暫時取消。”聲音還在迴盪,戴裡克眼前的一切已恢復了正常。他並不驚訝於這種神奇,因為每次聚會前,“愚者”先生都是這樣提示他的。戴裡克下意識抬頭望了眼前方那位女子,白銀城六人議事團的成員,“牧羊人”洛薇雅。這位可怕的強者不斷在微笑和冷酷中轉變著,並告訴在場的每一位少年,他們接下來將加入巡邏隊伍,去清除附近的黑暗怪物們,那不再是訓練。洛薇雅長老沒有發現任何異常……她的狀態越來越奇怪了,是因為她放牧的靈魂裡有一個等於高序列強者的惡靈嗎?戴裡克思維發散地想著。…………克萊恩回到臥室,躺至床上,很快進入睡眠,夢見了這幾天發生的事情。忽然,他感覺自己正在被誰搖晃,一下清醒了過來。眼睛睜開,克萊恩看見了一隻白骨巨手。這隻巨手頓了一下,將握著的信紙丟到床上,自己隨即消失不見。阿茲克先生的回信……克萊恩有所恍然地拿起了信紙。PS:第一更求保底月票~天才一秒記住本站地址:。手機版閱讀網址:"
]