[
  "克萊恩期待又忐忑地展開信紙,閱讀起阿茲克的回覆:“……你描述的場景,讓我想到了一些可能,想到了吸血鬼和異種。”“天然的吸血鬼在巨龍和巨人退出歷史的舞臺前,就已經接近滅絕,之後偶爾才能發現他們,我們平時所討論的、民俗傳說裡的吸血鬼,更接近於非凡者,我記得有一條途徑的某個序列的魔藥名稱就叫‘吸血鬼’。”“如果你的上司已經處於半瘋狂的狀態,那他很可能是誤服了這種魔藥,兩種不同途徑的魔藥混雜,半瘋狂是必然的結果,嗯,我隱約記得,‘黑夜’途徑,也就是你說的‘不眠者’途徑,可以和‘死神’途徑,‘巨人’途徑在高序列互換,但這不包括‘吸血鬼’所在的途徑。”“當然,不排除你上司有意識接受的可能,畢竟‘吸血鬼’能擁有漫長的生命,出色的體質,以及卓越的外表,比起這些好處,半瘋狂的狀態不是不可以接受。”克萊恩看得怔了一下,沒想到阿茲克先生竟然提供了這麼有用的情報。“死神”途徑是指“收屍人”途徑,它可以和“不眠者”途徑在高序列互換,這是我之前就從羅塞爾日記裡瞭解到的祕密,但想不到,它們還能和“巨人”途徑在序列4及之後互換……“巨人”途徑是白銀城掌握的那條,也就是現在的“戰神”途徑……我一直懷疑,巨人王奧爾米爾是遠古戰神……嗯,羅塞爾大帝的日記上有描述黑夜女神教會和戰神教會水火不容……難道就是因為彼此序列在高層次可以互換?以這個猜測為前提來推理,風暴之主教會、永恆烈陽教會、知識與智慧之神教會這三大最古老教會互相仇視的情況就能得到一定的解釋了,因為他們分別掌握的“水手”、“歌頌者”和“閱讀者”途徑能在高序列互換!嗯,上個紀元末尾的“蒼白年代”裡,死神隕落的主要推手恐怕就是黑夜女神和戰神……隊長平時的狀態很正常,除了記憶不好,沒有一點半瘋狂的表現,可以排除掉服食了‘吸血鬼’魔藥的可能!阿茲克先生最近回憶起了不少事情啊……難道“蠕動的飢餓”真刺激到了他?克萊恩輕輕點頭,繼續往下閱讀:“‘異種’並不是一個種族的名稱,而是對很多相似生物的描述,他們正常的時候與人類沒有區別,但心裡始終潛藏著本能的、扭曲的、被壓抑的慾望,只要遇到特定場景或者特定事物的刺激,就會爆發,就會變成怪物,就會肆意地滿足嗜血和殺戮等慾望。”“等到一切平息,他們又會恢復正常,而每爆發一次,他們就會冷酷無情一點,最終心靈將徹底扭曲。”“這裡面最常見也是我能回憶起來的唯一例子是狼人,他們平時等同於人類,無法用大部分非凡能力識別,但在滿月的時候,心裡的扭曲慾望會加劇,身體也將隨之出現一定的變化。”“你的上司也許就是一個潛藏的‘異種’,隊友的死亡激發了他的本性。”“以上都是我個人所做的猜測,因為記憶並不完整,我無法向你保證沒有別的可能,或許你猜測的失控前兆也能解釋。”“而不管是服食了‘吸血鬼’魔藥,還是本身屬於‘異種’,都無法挽救,當然,曾經有人猜測過,‘異種’原本都是正常的人類,但受到了奇怪的詛咒或者邪神惡魔的汙染,所以才會於特定狀況下變成不同的怪物。”“另外,只有前兆的失控是否能夠治療,我並不清楚,我建議你直接向你上司的上司彙報,希望一切還來得及。”放下信紙,克萊恩表情凝重地望向書桌,思考了許久。他不得不承認,“異種”這個可能存在,但失控前兆的因素也無法排除。“只能等待戴莉女士的反饋了……我前晚寄的信,她昨天上午應該就收到了,及時回信的話,我昨晚或者今早就能看見……這都快中午了……那個小信使不敢靠近查尼斯門?或者戴莉女士有其他事情耽擱了?”克萊恩搖了下頭,感覺自己依舊很疲憊,於是靠著冥想,再次強行入睡。迷迷濛濛的世界裡,他忽然清醒,知道自己在做夢。接著,他看見鄧恩.史密斯穿著黑色薄風衣出現於面前。按照正常的做夢反應,克萊恩遲緩地打了聲召喚:“上午好……隊長……”鄧恩輕輕頷首道:“倫納德在追查蘭爾烏斯案的過程裡,發現了一條線索,需要你去幫忙。”“聖堂派來的那位窺祕人,因為蒸汽列車出現故障,得明天上午才能抵達。”“好的……”克萊恩語氣飄忽地回答道。鄧恩想了下又補充道:“你不用返回佐特蘭街,直接去豪爾斯街區62號,倫納德會在那裡等你。”“辛苦你了。”他話音剛落,克萊恩的夢境就寸寸破碎,眼睛下意識睜開。豪爾斯街區……這不是占卜俱樂部,我的同學韋爾奇,以及之前那位極光會成員所在的街區嗎?最近的事情還真多啊,一件接一件,就像在醞釀著什麼一樣……克萊恩若有所思地緩慢起身,先去盥洗室清理了自己,然後換上外出的白襯衣、棕馬甲和黑色薄風衣,拿上半高絲綢禮帽,下樓來到客廳。這個時候還不到11點,班森和梅麗莎還未回來,克萊恩對女僕貝拉交代了一句,說不用考慮自己的午餐。接著,他乘坐有軌公共馬車抵達了豪爾斯街區,在62號房屋的門牌前看見了頭髮有著凌亂美感的“午夜詩人”倫納德.米切爾。在天氣變冷的九月裡,倫納德依然只穿著一件薄薄的白色襯衣,配一條米色長褲,他綠眸一掃道:“這裡很可能是蘭爾烏斯化名租住的房屋。”“你怎麼查到的?”克萊恩略感好奇地反問道。倫納德指了下自己的腦袋:“既然你們從胡德.歐根那裡得到線索,懷疑蘭爾烏斯很可能與極光會那位成員,嗯,布商西里斯.阿瑞匹斯有關係,我在正常調查沒有收穫的情況下,只能改變思路,從極光會這條線尋找。”“之前的報告顯示,西里斯和豪爾斯街區不少住客有來往,我又挨個排查了一遍,發現這裡有些問題。”“什麼問題?”克萊恩微微點頭道。倫納德挑了下眉毛:“很顯而易見的問題,這裡的租客平時很少出現,在海納斯.凡森特死亡之後就宣稱要去南大陸做生意,再沒有回來,他的資料很真實,警察們沒有發現什麼。”“這隻能說是一點巧合。”克萊恩皺眉道。“當然,只是巧合,但我拿蘭爾烏斯的照片詢問周圍的居民時,有一位老先生感覺這和62號的租客很像,除了眼鏡不太一樣。”倫納德從褲兜裡掏出了一張黑白照片。怎麼不早說……克萊恩腹誹一句,跟著倫納德進入豪爾斯街區62號,按照他的請求,開始占卜是否有暗格或者密室。而結果是,有!“這棟房屋的暗格或者密室。”克萊恩寫下新的占卜語句,坐到沙發上,邊默唸邊閉上了眼睛。七遍之後,他進入夢境,眼前一片朦朧。灰濛濛的世界裡,克萊恩看見了橡木書架,看見了一排排圖書,看見其中一本書籍被抽走,看見它旁邊的木頭表層霍然開啟,出現一個暗格。畫面很快消失不見,克萊恩睜開眼睛,對倫納德道:“在書房。”他纏好黃水晶吊墜,跟著倫納德進入書房,看見了剛才夢到的那個橡木書架。“抽出那本書,它遮掩住的地方有暗格。”克萊恩指著最靠邊的那本書籍道。“在這裡啊……我之前找遍了整棟房屋,什麼都沒發現,不得不回佐特蘭街請求幫忙。”倫納德邊咕噥邊走了過去,抽出了克萊恩所指的那本書籍。他摸索了一陣,終於找到機關,啪地開啟了暗格。暗格內正靜靜放著一封信。信?蘭爾烏斯在這裡藏了封信?克萊恩對此是非常的詫異。他占卜過信中是否藏有危險的物品,得到否定的答案後,倫納德伸手抓起了那封信,拆開了沒有寫地址和收信人的信封。抽出信紙,倫納德甩了一下,將其展開。克萊恩靠攏過去,凝神觀望,只見信的前面幾段寫道:“哈哈哈,祝賀你們,祝賀你們終於找到了這封信!”“這說明你們還不算太愚蠢,不算太遲鈍,有資格參與我設計的這場生與死的遊戲。”“不斷夭折的童工,因環境和辛苦很少活過十年的工廠工人,冒著重病風險又只能拿到微薄薪水的女工,我看見每一座工廠都籠罩著無數的怨念,讓周圍都變得壓抑和昏暗,這是最壞的時代,也是最好的時代,我們的遊戲將在這樣的背景下開始。”“蠢貨們,做好準備了,我要給你們提示了!”PS:第二更求月票!還有,推本朋友的書,《九重神格》,字數很多了,他答應要請我吃飯。天才一秒記住本站地址:。手機版閱讀網址:"
]