[
  "鄧恩嘆了口氣道:“我當時確實是想支開你,因為我要做的事情涉及教會和值夜者的一個祕密,但科恩黎的死讓我的腦袋很混亂,一時只想到了一個蹩腳的理由,讓你有機會回來看到。“什麼祕密?”克萊恩頗感輕鬆地追問道。他險些忘記了外面還有疑似邪神子嗣或者神話生物的存在。鄧恩斟酌著語言道:“在神祕領域,可能存在一個定律,呵,雖然我讀過的書不多,但還是知道定律是什麼意思的。”“這個定律叫做,非凡特性不滅定律。”“非凡特性不會毀滅,不會減少,只是從一個承載物轉移到另一個承載物。”克萊恩的眼睛一下睜大,旋即恍然,若有所思地反問道:“比如說失控非凡者會留下封印物,神奇物品,或者魔藥主材料?”“對。”鄧恩鄭重點頭道,“不只是失控的非凡者……正常的非凡者死亡之後也一樣。”“也一樣……”克萊恩咀嚼著鄧恩的描述,隱約有點明白隊長當時在做什麼了。思緒轉動間,他忽地想起了一件事情,那就是燕尾服小丑死亡之後,屍體旁邊出現了一個懸浮於半空的、拇指大小的、帶著些許藍色的血球,當時弗萊的解釋是,非凡者死後總會有些奇怪的變化。鄧恩灰眸幽深地繼續說道:“但與失控非凡者不同的是,正常死亡的非凡者留下的不再是材料與物品,它,它略等於魔藥,對應序列的魔藥,只不過缺乏一定的輔助材料。”略等於魔藥……略等於魔藥!克萊恩眼眸一縮,腦海之內像是有一道閃電劈過,無窮無盡的黑暗因此被照亮。他忽然明白了很多事情,明白了在材料斷絕的情況下,非凡途徑為什麼不會跟著斷掉。除了用替代品,還可以簡單地依靠對應非凡者的遺骸!這應該也是到了高序列只給成品魔藥的原因之一!另一個原因是防止配方在占卜和通靈等非凡手段下洩露……克萊恩的腦海內浮現出一個接一個的猜測。鄧恩望了眼值夜者娛樂室的門,嗓音低沉地解釋道:“好幾年前,額……具體是幾年,我不太記得了,那時候我還不是值夜者小隊的隊長,偶然間發現了這個問題,和剛成為非凡者沒多久的戴莉交流後,立刻就向聖堂做了彙報,聖堂讓我保密,並給我兩個選擇,呵呵,這也是我來解釋,而不是戴莉解釋的原因,誰暴露誰負責。”“第一個選擇是裝作不知道,就像絕大部分值夜者隊長和執事一樣,繼續由聖堂來安排非凡者正常死亡後的遺物,第二是給我一個特殊的、簡單的儀式,以及對應的技巧,讓我在一定時間的限制內直接服食掉那些因特性聚集而產生的物品,嗯,這隻適用於本身途徑,只適用於和自身相等的序列,以及更低的序列。”“這會讓我的非凡特性增強,實力也能變得更加強大。夢境相關的能力上,我現在不會比對應序列6差多少,這也是我為什麼敢於對付雪倫夫人的原因。”“這樣啊……還有這種事情……”克萊恩緩緩吐氣道。他終於明白自己之前為什麼想破腦袋都想不到合理的解釋,這根本就是因為前置知識欠缺啊,靠腦洞都無法彌補。嗯,這很符合所謂的“特性不滅定律”……一直這麼聚集特性,會不會由量變到質變?克萊恩思緒發散地想著。看了他一眼,鄧恩露出一抹苦笑道:“我選擇了第二種發展,但不是為了變得更強大,真要強大,儘快消化魔藥,獲得晉升才是最好最直接的辦法。”“是的。”克萊恩由衷贊同道,“這樣聚集同一條途徑相等序列或較低序列的特性,在增強實力的同時,恐怕還會提高失控的風險吧?”鄧恩鄭重搖頭道:“並不會,這是正常非凡者遺留的事物,不是失控非凡者,嗯,知道‘扮演法’之後,我又重新審視了一遍,發現這會加大消化的難度。”“那你為什麼還要繼續?”克萊恩愕然反問道。鄧恩將右手伸入衣兜,想要摸索菸斗,但發現自己將它留在了辦公室內。他自嘲搖頭道:“我剛才說過了,我不是為了變得更強大才服食他們的遺物。”說到這裡,他頓了一下,目光有些失去焦距地望向對面染上了幽藍色澤的煤氣燈光芒,低沉說道:“他們都是我的同伴……我們一起經歷過很多事情,一起對付過黑暗裡的怪物和瘋狂的邪教徒,有人救過我,我也救過他們之中的不少人,我們行走於安靜的夜晚,我們戰鬥在大眾看不到的地方,我們對抗著危險,我們彼此守護著對方的後背。”“我很捨不得他們,我記得小伊特第一次經歷危險的任務後,嚇得當場崩潰,哭了起來,我記得阿德萊德,呵,他是羅珊的父親,他曾經用手臂幫我擋住了一個邪惡的詛咒,我記得道恩是個擁有晨曦般溫暖氣質的姑娘,總是默默記錄著大家經歷的事情,我記得科恩黎雖然個子不高,但卻會很多東西,會彈七絃琴,會唱歌,會講故事,比倫納德更像一個詩人……我很捨不得他們。”“我希望和他們繼續並肩戰鬥,一起對抗黑暗裡的怪物,一切處決那些瘋狂的邪教徒,一起守護廷根市,所以,我選擇了服食他們遺留的事物。”鄧恩的灰眸似有光芒在閃爍,他的穩重和他的深沉在這一刻瓦解了不少。他嘴角微微上翹地繼續說道:“在我的夢裡,他們依然和我在一起,阿德萊德喜歡閱讀,總是待在日晒屋裡看書,他每次都讓我去管教羅珊,讓她快點成熟,以至於羅珊總是抱怨我怎麼越來越像他爸爸,總是很害怕我,小伊特是個閒不住的人,每天都要去森林裡打獵,道恩總是站在她臥室的視窗,看著我們聊天,剛加入的科恩黎自己製作了一把七絃琴,在那裡自彈自唱……我很捨不得他們。”“隊長……”克萊恩下意識脫口低語,他差點視線模糊,忍不住抬手抹了抹眼睛,在心裡暗罵了一句,媽蛋,隊長你是在騙我眼淚啊……但我總算明白隊長你“扮演法”進度緩慢的原因了……克萊恩旋即無聲地嘆了口氣。“很可惜,老尼爾是失控死掉的,要不然他會給我們帶來很多歡樂。“鄧恩收回視線,低頭捏了下兩眼之間的位置。過了幾秒,他抬起腦袋,苦澀笑道:“這是一個自私的決定。”“我並不知道阿德萊德、科恩黎他們真實的意願是什麼,就自私地替他們做出了決定。”“我真是一個自私的人。”“不……”克萊恩猛地搖頭道。…………接待大廳的沙發區域,倫納德看著梅高歐絲抓下了一把又一把的頭髮,看得表情再次僵硬。梅高歐絲略顯煩躁地不斷端起杯子喝水,臉龐隱有點扭曲地望向倫納德道:“不知道為什麼,我忽然有些不舒服。”倫納德.米切爾正待回答,突然看見梅高歐絲抬手抓向了她自己的臉龐,刷的一聲抓下了一塊肉,長條的肉,沾滿了鮮血的肉。“我的臉龐有些癢。”梅高歐絲不好意思地笑了笑,嘴角一直裂到了顴骨位置,露出了裡面白森森的牙齒和鮮紅色的牙齦。XXXX!倫納德無聲爆了句粗口,感覺這狀況惡化得太快了。他嘴脣翕動著,側頭傾聽了一下,表情忽然變色,一片鐵青。他勉強擠出笑容,對不斷抓著臉龐,不斷抓下血肉的梅高歐絲道:“我去趟盥洗室。”“好……的……”梅高歐絲的語氣變得有些飄忽。她摸著自己的肚子道:“我的……孩子……有些不安……”倫納德沒再回應,加快腳步,靠近隔斷。進入走廊後,他深深望了眼鄧恩.史密斯托著的聖者骨灰盒,無奈地吐了口氣。接著,他表情變得堅毅道:“隊長,恐怕來不及了,我們必須立刻解決梅高歐絲和她肚子裡的嬰兒,要不然,整個廷根市都會遭受巨大損失,這不是讓周圍的民眾撤離就能避免的事情,我知道你剛才已經拍了這樣的電報。”鄧恩微皺眉頭,異常嚴肅地問道:“你確定狀況已經惡化到了這種程度?”“是的,不超過三分鐘,梅高歐絲就會異變,她的孩子會提前降生。”倫納德以肯定的口吻回答道。說話的同時,他瞄了眼克萊恩手上纏繞的粗大血管,沉聲說道:“封印物‘2―105’?給我使用吧,我能更好地發揮它的作用。”“好。”克萊恩沒有一點猶豫地將“血管小偷”交給了倫納德。這本來就是他預備做的事情。就在這時,鄧恩.史密斯扯了下領口,拍了拍黑色薄風衣,態度堅定地開口了:“我先帶著聖賽琳娜的骨灰出去,你們過十秒鐘,記住,默數十下再出來戰鬥,到時候,無論我的狀況是好是壞,你們都不能浪費時間,對準梅高歐絲和她肚子裡的嬰兒,做出你們最強有力的攻擊。”說完,他轉了過去,託著骨灰盒,身形挺拔地走向了隔斷位置。“隊長……”克萊恩嘴脣發乾地喊了一聲。“隊長。”倫納德也低沉喊道。鄧恩停住腳步,回過頭來,表情溫和,嗓音醇厚地說道:“不要擔心我,我不是一個人,阿德萊德、道恩、小伊特、科恩黎他們在和我並肩戰鬥,不管面對什麼樣的危險。”他頓了一下,灰眸和藹地望著克萊恩和倫納德兩人道:“也不要緊張,我們是在守護廷根市。”他的嘴角翹起,露出了和往常沒任何區別的笑容。說完這句,他不再停留,視線投向外面,腳步堅定地通過了隔斷,只有那黑色的及膝風衣微微後揚。“隊長!”克萊恩和倫納德同時又喊了出聲,止不住地流下了眼淚,可鄧恩沒有半點的遲緩。我們是一群時刻對抗著危險和瘋狂的可憐蟲,但我們更是守護者。"
]