[
  "嗚!汽笛的聲音迴盪在站臺每個角落,巨大如同怪物的蒸汽列車車頭拖著二十多節車廂,緩慢停了下來。身穿燕尾服正裝,戴著半高絲綢禮帽的克萊恩提著與他體型不太相稱的誇張皮箱,步履穩健地踏上了魯恩王國首都貝克蘭德的地面。這座城市被流向東南入海口的塔索克河斜著分成了兩個部分,由貝克蘭德橋和渡船連線,擁有超過五百萬的人口,是南北大陸最繁華的都市。克萊恩極目望去,只見到處都是淡黃色的霧氣,可視度極差,站臺上懸掛的煤氣燈早一盞盞被點亮,驅散著陰沉與昏暗。“這才六點半吧?就跟九點十點了一樣……”克萊恩微不可見搖頭,忽然想起了之前在《塔索克報》上看到的一則笑話:“一位剛抵達貝克蘭德的紳士在濃濃的霧霾裡迷了路,只好詢問擦肩而過、渾身溼漉漉的先生,問對方‘塔索克河怎麼走’,那位先生非常友善地回答道:‘直走,不要停止,我剛從那裡游上來。”(注1)每次看貝克蘭德的報紙或雜誌,那幫記者和編輯都在變著法地譏諷這裡的空氣汙染,譏諷越來越多的霧天……之前《貝克蘭德日報》還專門做了統計,說類似的天氣從30年前的60天左右,增加到了目前的75天上下……為此,不少有識之士成立了“煤煙減排協會”、“煙氣減排協會”等組織……九月份的議案據說有一份就是提議組建“王國大氣汙染調查委員會”……克萊恩放下碩大的皮箱,伸手捏了捏鼻子,緩解突然產生的不適。然後,他順著金色的錶鏈,從馬甲口袋裡拿出了一個金錶,啪地按開,看了一眼,確認時間。在真正告別哥哥和妹妹後,克萊恩特意去了趟百貨商店,花費4鎊10蘇勒買了塊黃金懷錶,並配了條1鎊5蘇勒的金鍊。――對他來說,不能時刻掌握具體的、清晰的時間,會產生恐慌感。原本克萊恩打算買銀製的懷錶,覺得這符合自己的氣質,但考慮到“小丑”的真諦,他最終選擇了更炫耀更浮誇的金錶。“6點39分……沒有晚點多少……”克萊恩揣好懷錶,提上手杖和皮箱,跟著人潮,緩慢走出了蒸汽列車站點。忽然,他毫無徵兆地拐了個彎,讓某個悄悄跟隨於後,將手伸向他衣兜的人摸了個空。克萊恩並未在意這個插曲,沿著水泥鋪成的大道,混於擁擠的人群裡,走向了前面的十字路口。那裡有街心草坪和花園,它們環繞著一個聳立如同煙囪的柱子。“不,它可能就是煙囪……”克萊恩看見了那根柱子頂端噴薄出來的濃煙。這煙氣一部分飄向高空,一部分化作了細小水滴,灑向四周。克萊恩又一次頓步,放下皮箱,展開了另一隻手拿著的報紙和地圖。――乘坐蒸汽列車的時候,他已經規劃好了接下來要去哪裡,要做什麼。這段時間的經歷和上午假扮成小丑的心境體驗,讓克萊恩終於領悟了“小丑”的真諦,那就是“雖然能略微預知命運,但依舊對命運感覺無奈,於是用笑臉遮掩著所有的悲傷、痛苦、迷茫和沮喪。”那一刻,他明確感受到了“小丑”魔藥的消化,相信這樣扮演下去,用不了多久就能嘗試晉升。但問題在於,他還不知道對應的序列7魔藥叫什麼,更別提具體的配方了。“該怎麼獲取配方呢?密修會很少出現,他們似乎只對安提哥努斯家族的物品感興趣……這也是別人對他們幾乎沒什麼瞭解的原因,嗯……考慮兩個方面,一是接觸本地的非凡者圈子,看能否找到線索,二是主動下套,用安提哥努斯家族的寶藏做誘餌,將密修會的人釣出來,畢竟我掌握著那個由諸多神祕符號組成的詭異豎瞳。”“但這風險太大,必須足夠謹慎,放的誘餌不能太‘好’,也不能太‘差’,太‘差’,別人不會感興趣,太‘好’則容易釣到巨鯊,一口就能吞掉我的巨鯊……密修會的首領查拉圖可是指導過羅塞爾大帝的人物,也許他還獲得了那場時代變革盛宴的最大塊蛋糕……當然,他未必能活到現在,這都是近兩百年前的事情了……”想法紛呈間,克萊恩感受到了貝克蘭德的陰冷,忍不住打了個寒顫,決定儘快找到住的地方。翻動報紙,他又一次瀏覽起房屋租賃版,看見了之前圈定的那條:“喬伍德區明斯克街15號……聯排房屋……每週租金18蘇勒……”對於居住在哪裡,克萊恩是反覆思考過的,雖然貝克蘭德有超過五百萬的人口,但他依然得提防遇到本地值夜者的可能――不管是新調到這裡的戴莉,還是之前就屬於貝克蘭德的洛絡塔、艾爾.哈森、博爾吉亞,都肯定能認出他。所以,克萊恩排除了黑夜女神教會貝克蘭德教區總部“聖賽繆爾教堂”所在的北區,排除了治安最好,監管最嚴格的皇后區和西區――這兩個區屬於貴族和頂級富商們,而前者更偏向於皇后區。再排除掉幾個工廠區,碼頭區,貧民聚集的東區和貝克蘭德橋區域,克萊恩所能選擇的並不多,一是有著貝克蘭德證券交易所、票據交換所、期貨中心、七大銀行總部、各種信託基金、各種鐵路公司,各種大宗貨物商貿公司的希爾斯頓區,它被稱為魯恩王國的經濟、商業和金融中心,二是小公司林立,住宅眾多的喬伍德區。這兩個區的人流量都很大,治安又相對較好,便於隱藏,克萊恩經過認真的思考,選了租金更便宜的喬伍德區。――他之所以不找“大都市住房改善協會”“大都市勞工階層住房改善公司”等組織,是因為這些都需要一定的身份證明,而他目前拿不出來。“如果今天沒能順利租到房屋,就找家不需要身份證明的小旅館暫時住下……”克萊恩合攏手中的事物,提上皮箱,根據地圖的指示,向著一個看似百貨商店大門的地方走去。那是貝克蘭德地鐵的入口。是的,地鐵!最開始克萊恩從報紙和雜誌上看到“地鐵”這個名詞的時候,委實嚇了一跳,沒想到在還未進入電氣時代的情況下,這種交通工具就成為了現實。它誕生於二十五年前,最早是連通塔索克河兩岸,如今已拓展到主要的城區,當然,站點並不多。通過大門,克萊恩跟著前面的人,一步步走向了售票點。排了幾分鐘的隊,他終於看見了有一頭漂亮金髮的售票員。這位姑娘沒有抬頭,指了指掛在視窗附近的價格木牌:“高峰期(上午七點到九點,下午六點到八點)10分鐘一班,其餘15分鐘,一等座6便士,二等座4便士,三等座3便士,往返分別為9、6、5便士,年票是一等座8鎊,二等座5鎊10蘇勒,三等座沒有年票。”比我想象得便宜……竟然沒有距離的限制……梅麗莎肯定喜歡這個勝過馬車,這可是機械的結晶……克萊恩想著想著,忽然有些難受。他露出燦爛的笑容,掏出4個銅便士,遞給了售票員:“二等座。”啪!售票員撕了張票,蓋了個章,遞給了克萊恩。找到前往喬伍德區的那條線,通過不算嚴格的檢查後,克萊恩沿著階梯下行,很快來到月臺,按照地面的標識,找到了二等座對應的位置。嗚嗚嗚!沒等待多久,他就聽到了滾滾回蕩,如同雷聲的汽笛音,看見一個巨大的蒸汽列車頭帶著磅礴的力量感衝破了兩側煤氣燈的照耀,哐當哐當地停了下來。它龐大的造型、蜿蜒的身軀、黑鐵的色澤和繁複的機械混合在一起,有種獨特的美感。貝克蘭德的地鐵使用的依然是蒸汽列車,噴薄出的煙霧在獨特的設計下,通過上方的管道,進入煙囪,奔向外界。這也就是街心草坪和花園的“真正用處。”金屬摩擦的聲音裡,克萊恩先等待著前面的乘客下來,然後才提著手杖和皮箱,緩步走了上去,並接受了乘務員的驗票。與三等座不同,二等座是一人一座,不用擔心被人搶了位置,克萊恩剛剛坐下,放好皮箱,靠住手杖,就聽到了一陣急促的腳步聲。他下意識側頭望向門邊,看見一個身材瘦削,面容青澀的男孩匆忙進入了車廂。這男孩穿著不合年齡的老舊大衣,戴著圓頂帽子,揹著一個破舊的挎包,腦袋埋得很低。“對不起,我上錯車廂了,我是三等座……”他亮了下車票,對乘務員道了聲歉,然後快步向著三等車廂的位置行去。克萊恩收回視線,再次確認起自己的目的地,並等待著車廂門的關閉。就在這時,他又聽到了一陣凌亂而急促的腳步聲,隨即看見幾個身穿黑色外套、頭戴半高禮帽的男子衝入車廂。追剛才那個十五六歲男孩的?克萊恩直覺地冒出了這麼一個想法。他微微搖頭,繼續看起自己的報紙和地圖,與車廂內其他乘客毫無區別。注1:這個笑話出自英國以前的一本雜誌,《笨拙》。",
  "",
  "",
  "",
  "請記住本書首發域名:。手機版閱讀網址:"
]