[
  "“六月三日,我和愛德華茲他們商量之後,放棄了與永恆烈陽教會達成默契的想法,這很可能暴露我真實的意圖,讓索倫家族和擁護他們的舊貴族提前察覺,進行有針對性的佈置,那事情將變得非常艱難和危險。”“可惜,格林死在了迷霧海,他是我們之中最聰明的一個。”“亂吧,亂吧!只有徹底亂起來,我才能得到渾水摸魚的機會!只有索倫家族再也無法收拾局面,永恆烈陽教會才可能捏著鼻子承認我!”“我或許該給那些叛黨一些幫助,但該如何做到隱蔽,如何讓別人無法察覺?”..“六月四日,密修會的查拉圖祕密來拜訪我,非常地突然。”……後面呢?克萊恩正好奇密修會首領查拉圖在叛亂和政變的前夕找羅塞爾的目的,結果發現後續的兩頁筆記都與此無關。這讓他不得不產生了難以遏制的懊惱情緒。雖然這三則日記並沒有太多的細節性描述,只是當事人的平鋪直敘,但依然讓克萊恩感受到了73年,也就是一百多年前,因蒂斯那場著名事變的風起雲湧。歷史教材上清楚地記錄了結果,羅塞爾以上校的身份平復了叛亂,順勢政變,將因蒂斯王國改為共和國,自任執政官。之後9年裡,他改革法典,鼓勵發明,為工業革命保駕護航,極大地提升了國力,並南征北戰,將倫堡、馬錫、塞加爾等國納入保護,讓弗薩克帝國、魯恩王國、費內波特王國這三個北大陸強國相繼低頭。在擔任執政官即將滿20年的時候,在92年的年底,羅塞爾將共和國改為帝國,自稱凱撒。其後不到六年,他隕落於白楓宮,結束了第五紀到目前為止最傳奇的一段歷史。克萊恩回想起了看過的那些資料,愈發覺得羅塞爾的死亡絕對不像表面那麼簡單,就如同這場著名的事變背後肯定有非凡者的角力,有超凡勢力的再平衡,不會等同於教材的描述。“羅塞爾所謂的‘天啟四騎士’之一的格林果然死在了迷霧海上……之前有篇日記裡,羅塞爾就記錄了這位‘騎士’的不對勁,這似乎和他們發現的那個生存著許多超凡生物的小島有一定關係……不僅是奇遇,更是危險啊……”克萊恩聯想到了之前的某則記錄,有所感慨地翻到了第五頁日記。這一頁記錄的內容並沒有什麼價值,分別是羅塞爾喝到28年奧爾米爾紅葡萄酒後的點評,見到年少時傾慕物件結果發現那位女士身材走樣容貌老化的幻滅感,以及某段時間沉迷於打牌的墮落總結。第六頁也差不多是相仿的日常,但最後那條卻讓克萊恩眼睛一亮:“四月八日,我得派人調查密修會的事情,掌握更多的資訊,不能再重複之前的那種被動,不能再被查拉圖牽著鼻子走。”所以,你有查到什麼嗎,羅塞爾同志?克萊恩沒能找到後續的內容,只能強行平靜下來,等待下次聚會時“倒吊人”將提交的另外六頁。他知道一百多年前的調查資料多半沒可能幫助自己找到密修會相關的線索,畢竟這麼漫長的時間過去,除了較為特殊的那些,不少高序列強者恐怕都已經老死,更別提中低層次的成員了,但克萊恩相信,這能幫助自己獲得靈感,掌握密修會習慣使用的明面身份和活動規律。放下那六頁日記,克萊恩右手食指輕敲著青銅長桌邊緣,視線緩慢地從“正義”小姐身上移至“倒吊人”,移至“太陽。”對了,剛才的日記裡,羅塞爾大帝有一句描述:“創造所有的主,全知全能的神”,這和白銀城的習慣很接近,他是從哪裡聽說的?那個最古老最隱祕暗中操縱著世界局勢的組織?這個組織誕生於“神棄之地”產生前?嗯……忽然,克萊恩有了新的想法,於是低沉平和地笑道:“羅塞爾在日記上提到了一些被掩蓋的歷史,提到了一些簡單的常識,後者讓我想起,我似乎沒有告訴過你們。”奧黛麗猛然恍惚,旋即半轉身體,驚喜地望向了古老長桌的最上首。“愚者”先生主動提及羅塞爾日記的內容?上面會記載些什麼呢?她又激動又興奮,完全忘記了自己是一個“觀眾。”和她相比,“倒吊人”阿爾傑就要穩重許多,但他不自覺挺直腰背的動作,依然無情地出賣了他。唯有“太陽”戴裡克雖然一直認為愚者先生感興趣的物品必然包含諸多奧祕,但他並不知道羅塞爾大帝,不知道這個名字在北大陸究竟代表什麼,因此只是難掩好奇,並沒有太異常的表現。“‘愚者’先生,羅塞爾大帝提到了什麼常識?我可以支付報酬,換取這個訊息。”奧黛麗忍不住開口問道。不過,我要求單獨交流!她在心裡默默補了一句。克萊恩輕笑一聲道:“不需要,這都是簡單的常識。”“看到這部分日記,作為塔羅會的召集者,我認為有必然讓你們都知道,當然,我很清楚,你們之中有的人早已掌握。”他主要指的是“太陽”,白銀城有兩三千年的歷史,不可能沒發現非凡特性不滅定律。而且,他們處於相對極端的環境裡,即使周圍的區域不缺乏黑暗裡的怪物,但某些時候,依然未必能得到想要的對應的材料,為了傳承,為了整座城市的延續,用前人遺骸凝聚出的非凡特性製作魔藥不是特別讓人無法接受的事情。對他們來說,這或許還是一種神聖的榮耀的儀式。當然,從以前的對答裡,克萊恩可以看出,“倒吊人”也知道些什麼。可惜啊,不能總是讓“正義”小姐支付金鎊,將錢轉給我的眷者……我的眷者也是需要逼格的……不能破壞了阿茲克先生塑造出的強者形象……嗯,有機會再嘗試,畢竟再強大的存在,也會有底層跑腿的下屬,就像黑夜女神的“不眠者”……從來不會有人因為底層值夜者的弱小,就懷疑黑夜女神不是真神……克萊恩無聲嘆息了幾句。“太感謝您了!‘愚者’先生您真是太慷慨了!”奧黛麗欣喜地迴應道。她為自己剛才想用金錢購買訊息的庸俗懺悔了三秒。克萊恩停止手指的敲動,語氣平淡地描述道:“第一個常識,非凡特性不滅定律,非凡特性不會毀滅,不會減少,只是從一個事物轉移到另一個事物。”我不知不覺竟然用上了隊長的口吻……克萊恩的嘴角下意識就翹了起來。不會毀滅,不會減少,只是從一個事物轉移到另一個事物……奧黛麗咀嚼著“愚者”先生的描述,覺得這簡單的一句話裡面,包含了太多的意思。她碧綠如同寶石的眼眸一轉,看見“倒吊人”和“太陽”都沒有驚訝和思考的表現,頓時明白這兩位塔羅會成員早就知道了這個定律。只有我不清楚……她略顯委屈地想道,但很快就開始讚美“愚者”先生的好心。這時,克萊恩補充說道:“所以,失控非凡者死亡後會留下凝聚了非凡特性的物品,它可能是魔藥主材料,也可能是需要封印的神奇物品,正常非凡者死亡後同樣如此,只是那將等同於沒有輔助材料的對應魔藥,當然,它本身也會具備一定的非凡能力,可以當做半成的神奇物品使用。”平平淡淡的幾句話瞬間迴盪在奧黛麗的腦海內,層層疊加,不斷攀高,最終匯成了一道巨大的響雷。奧黛麗聯想到了吃人,聯想到了之前詢問過“倒吊人”的一個問題,那就是如果材料來源斷絕,序列途徑是否會跟著中斷。現在,她知道了答案,但卻寧願自己沒有聽到,感覺在做一場噩夢!怎麼會這麼殘忍?怎麼會這麼黑暗?奧黛麗之前也算見識了一些不好的涉及非凡的事情,但那都來自於個人的猥瑣和邪惡,比如A先生,比如齊林格斯,並不影響她對神祕領域對超凡世界的嚮往與喜愛。可是,這一次,她卻發現那滿是神祕韻味的世界本身就充斥著灰和黑。醒醒,奧黛麗,你不能再天真了!想想失控吧,“愚者”先生描述的殘忍與黑暗是可以預見的……既然選擇了這條路,就要勇敢地走下去!奧黛麗自我開解了兩句,心情稍微緩和了下來。她看見“倒吊人”和“太陽”都只是有些習慣性動作,對剛才的內容似乎非常清楚。哼!“倒吊人”先生太壞了,之前還想用這個訊息和我做交換!唔……這個訊息確實值豐厚的報酬,相當重要,但這只是對我們而言,在“愚者”先生的眼裡,它僅僅是一條簡單的常識……奧黛麗忽然有點想笑,心情開始好轉,慢慢將剛才想到的各種極端例子拋到了一邊。對三位成員的反應,克萊恩並不意外,語氣毫無波瀾地繼續說道:“第二個常識,相近序列內非凡特性守恆定律。”非凡特性守恆……“倒吊人”稍微改變了坐姿,覺得自己明白了一些事情,但又無法徹底弄清楚這條定律究竟代表著什麼,蘊含著什麼。“正義”和“太陽”的感覺和他類似,同樣無法直觀地理解這條定律的真正意義。“為什麼是相近序列?”阿爾傑忍不住開口詢問。克萊恩笑笑回答道:“你要付出什麼來獲取答案?”他剛才的想法之一就是,常識免費,解釋收費,這既符合身份定位,也不會浪費資訊。免費的才是最貴的。"
]