[
  "蘇尼亞海起伏不定的波浪之上,“幽藍復仇者”就像一片樹葉,時而被拋高,時而被卷落,但卻沒有絲毫的傾覆跡象。阿爾傑.威爾遜站在船長室內,背對著擺放有紅葡萄酒、白葡萄酒的架子,無意識地踱了幾步。最終,他一咬牙齒,表情嚴峻地回到紅木書桌前,拿開黃銅色澤的六分儀,翻找出紙張和鋼筆,俯身描繪起“愚者”給的那個複雜的、神祕的象徵符號。憑藉“航海家”的記憶力,阿爾傑很快就完成了獻祭儀式的第一步。緊接著,他拉開抽屜,拿出蠟燭,按照“二元法”進行佈置,一根放於“無瞳之眼”和“扭曲之線”糅合而成的象徵符號之上,一根位於中央,表示獻祭人。收拾掉桌面的雜物後,“倒吊人”阿爾傑在掌面凝聚清水,將祭臺擦拭了一遍,並藉助儀式銀匕,勉強製造出了環繞書桌的密封之牆。做完這一切,他用靈性點燃那兩根蠟燭,於昏黃的光芒裡後退了幾步。本能吸了口氣,阿爾傑低下腦袋,用古赫密斯語誦唸道:“不屬於這個時代的愚者啊;”“您是灰霧之上的神祕主宰;”“您是執掌好運的黃黑之王。”“您忠實的僕人祈求您的注視;”“祈求您收下他的奉獻;”“祈求您開啟國度的大門。”……這古老的咒文迴盪於靈性之牆內,激起了盤旋的烈風,帶來了自然力量的震盪。它是人類非凡者創造的最古老的祭祀語言,本身就蘊含著諸多的神祕,但對使用者缺乏足夠的保護。阿爾傑忍受著面板被刀刮過般的疼痛,從衣兜裡拿出一個深棕色玻璃小瓶,擰開蓋子,倒出了不少形似芝麻的顆粒。這些顆粒流轉著金屬光澤,有種難以言喻的美感。“倒吊人”阿爾傑將這些顆粒灑了出去,灑入了風中。嗚!狂風愈激盪,卻不再酷烈,分別染上了銀白和深黑兩種顏色。不斷碰撞不斷融合之間,這不同顏色的兩種風投入了象徵“愚者”的那朵燭火,膨脹撕扯出了一扇正常大小的虛幻之門,它表面銘刻的符號正是阿爾傑剛才描繪的那個。此時此刻,灰霧之上的克萊恩正目睹著高背椅後方出現他之前見過的朦朧大門,並感受到靈性的力量在一波波盪開,刺激這片神祕空間。好像可以……克萊恩忽生預感,當即蔓延出本身的靈性,加入了震盪與刺激。哐當!不夠真實的聲音裡,那扇朦朧的大門緩緩開啟了!船長室內的阿爾傑突然看見由風和光構成的虛幻之門敞開了,後方是深沉的黑暗,是無數難以描述的近乎無形的影子,是一道道包含著龐大知識的明淨光華,是位於它們之上的濃郁灰霧,是一座俯視著現實世界的古老宮殿。這樣的場景裡,阿爾傑控制不住自身地開始顫慄,那是深刻的畏懼,那是莫名的激動。他忙拿起早就準備好的七彩蜥龍腦垂體,以雙手持握腦袋低垂的姿態,將這件不斷變化著色澤的,表面柔軟有丘壑感的巴掌大小事物遞到了那扇虛幻之門前。霍然冒出又瞬間消失的吸力裡,阿爾傑雙手變輕,失去了七彩蜥龍腦垂體帶來的微刺感。他不敢抬頭,直到耳畔響起了“愚者”不斷盪開的低沉嗓音:“做得很好。”“這是我的榮幸。”阿爾傑毫不猶豫地回答道。他再次望向前方,只見虛幻的大門消失了,烈風停止了,燭火也恢復原狀了。按照正常的流程熄滅蠟燭結束儀式後,“倒吊人”阿爾傑表情複雜地坐了下去,無聲自語道:“最開始只能拉人進入灰霧之上的世界……過了一陣,可以傾聽祈求並做出迴應……現在則能接受獻祭進行賜予……‘愚者’先生一步一步地擺脫著困境,一點一點地深入著現實世界?”這個猜測這個結論讓阿爾傑又害怕又擔憂,又有點慶幸般的期待。至少我是塔羅會的成員,最早的成員……他嘆息般吐了口氣。…………灰霧之上的恢弘宮殿裡,克萊恩正把玩著七彩蜥龍的腦垂體,臉上被映照出了各種顏色,不斷交替的顏色。微刺微麻的觸覺從手掌傳來,強烈的成就感充斥於他的心頭,讓他露出了一抹真實的微笑。“以後塔羅會將更加‘神奇’……”感慨了一句,克萊恩延伸出靈性,將自身的意念傳遞給象徵“正義”小姐的那顆深紅星辰。回到臥室後,奧黛麗再也無法安靜地坐於床邊,她時而翻看一下枕旁的書籍,時而目光不夠專注地審視一眼鏡中的自己。她既期待著“倒吊人”的獻祭儀式完成,又害怕結果是失敗。羅塞爾大帝說過,遇到重要的事情,必須平心靜氣……奧黛麗,來,深呼吸兩下……或者去逗逗狗?不過,蘇茜會說話能思考了,屬於有自尊的生物,不能隨便逗……奧黛麗漫無邊際地散著思維,手裡無意識地揉著一個做工精緻衣飾華麗的布偶。不知過了多久,她眼前忽然湧出了濃郁的灰霧,而灰霧的深處有一張高高在上的椅子。“愚者”坐在那裡,微笑道:“‘正義’小姐,嘗試已經成功,你是否準備好了含有靈性的材料?”真棒!不愧是“愚者”先生!奧黛麗將“倒吊人”拋到了一邊,遏制住自身的激動道:“是的,我身邊一直都有類似的材料。”即使在加入塔羅會前,奧黛麗也是這樣,但那個時候的她並不清楚哪些材料算具備靈性的品種,只是按照蒐集來的各種薰香精油配方不斷從家族寶庫裡搬運。克萊恩輕輕頷道:“你想什麼時候舉行儀式?”“前提是確認周圍沒有非凡者。”非凡狗算不算……奧黛麗心虛地望了眼緊閉的房門:“我現在就可以。”克萊恩“嗯”了一聲:“儀式的流程和我之前描述的一樣,只是需要把祈禱語句改成:”“您忠實的僕人祈求您的注視;”“祈求您開啟國度的大門;”“祈求您賜予力量。”“另外,用二元儀式法。”奧黛麗回想了一遍,剋制住頻頻點頭的衝動,開始準備儀式。等到那虛幻的大門敞開,等到那比星空更加夢幻的場景呈現,奧黛麗只覺自己的身和心都醉了。這就是我一直追尋的神祕世界,這就是我一直想要的那種感覺!她由衷地讚美了“愚者”先生一句。對女神是信仰,對“愚者”先生是崇拜……奧黛麗在心裡默默為自己辯解了一句。緊接著,她愕然看到“祭臺”上多了一樣事物,不斷變化著色澤,佈滿丘壑的柔軟事物。“七彩蜥龍的腦垂體!”奧黛麗心頭一喜,眼睛亮,就要上前拿取。但她的禮儀習慣旋即控制住了她,奧黛麗再次真誠地讚美“愚者”先生。結束掉儀式,她迫不及待地上前,仔仔細細觀察了那件非凡材料五遍。“我們塔羅會比所有隱祕組織都要高一個層次……”奧黛麗暗自得意了一下。接著,她戒備地望了眼門口,似乎害怕蘇茜突然闖進來。她要再接再厲,立刻調製魔藥,完成晉升!幾分鐘後,奧黛麗手中多了瓶光澤不斷變化,似乎能照入每個人心底的液體。她自信地喝下了這瓶“讀心者”魔藥,順利地渡過了非凡特性的融入階段,獲得了晉升。眼前所見似乎一下清晰了許多,額外又增加了許多,奧黛麗熟稔地用冥想的方式收束著散逸的靈性。等到序列穩定,她嘴角含笑,腳步輕快地走向門邊,將金毛大犬放了進來,並看見蘇茜的狗臉上露出明顯的狐疑表情。“你比以往花費的時間都要久。”蘇茜沒有掩飾自己的想法。奧黛麗坐到軟凳上,乾笑兩聲,轉移了話題:“蘇茜,你說,我該怎麼以隱蔽的不暴露自身的方式將某件事情告訴休和佛爾思,並讓她們對此產生興趣?”話未說完,奧黛麗自己也開始認真琢磨這個“愚者”先生交待下來的任務。然後,她看著蘇茜,蘇茜看著她,一人一狗,同時陷入了沉思。…………完成了預定目標的克萊恩回到現實,稍微睡了一個小時又急急忙忙出門,花費1鎊購買到偽裝用的金邊眼鏡、假套和可以粘連可以扯下的各種鬍鬚,這是他之後偽裝的需要。趕在晚餐前,他又去了趟治安最亂人口最多的東區,租了間一居室的房屋,每週租金4蘇勒3便士,一次性付兩週租金,以及等額的押金,共17蘇勒。直到這個時候,克萊恩才算初步做好了準備,而東區也給他留下了深刻的印象,這裡大部分地方和廷根下街相同,但佔據的範圍不知寬廣了多少倍。這裡的居民衣物陳舊都算比較體面了,很多人衣衫襤褸,面黃肌瘦,似乎隨時會因為飢餓和貧寒變成野獸,所以,在東區,黑幫橫行,案件多。等回到喬伍德區,克萊恩就感覺像是從地獄進入了天堂。接下來的兩天,他一邊試驗著只用本身靈性舉行儀式,製作符咒,不再向女神祈求,一邊等待著小廣告的效果酵,委託上門。週四上午,克萊恩終於聽到了門鈴被拉響的聲音。天才一秒記住本站地址:.。手機版閱讀網址:m.天才一秒記住本站地址:。手機版閱讀網址:"
]