[
  "克萊恩沒去觸碰澤瑞爾的屍體,就這樣倒退著出了那條岔路。咚!咚!咚!遠處突有聲響傳來,在空洞冷清的下水道內不斷迴盪。克萊恩側耳傾聽了幾秒,果斷沿著汙水河兩側的骯髒水泥路撤向了出口。對他來說,不涉及自身的事情完全沒必要冒險。攀爬離開下水道後,克萊恩重新將鐵蓋合攏,稍微處理了附近,這才返回他在東區租住的那間一居室,換了身衣物,去掉了偽裝。接著,他戴上金邊眼鏡,步行去了另外的街道,乘坐出租馬車,於凌晨三點的安靜和寒冷裡回到喬伍德區,但並非明斯克街。之後克萊恩又繞了個大圈,確認沒人跟蹤後,才進入自家,一直睡到天色大亮,門鈴叮叮噹噹地搖晃。他猛地翻身坐起,穿上襯衣,扣好馬甲,快步下到一樓,拉開了房門。而在此之前,“小丑”序列的預感能力已經讓他於腦海內自然勾勒出了訪客的形象:不太合身的老舊大衣,圓頂的棕色帽子,破破爛爛的挎包,鮮紅的雙眼,清秀的臉龐,沉靜的氣質,正是昨天來委託任務的大男孩伊恩。“上午好,莫里亞蒂偵探。”伊恩打了聲招呼,左右望了一眼道,“有收穫嗎?嗯……我就是路過順便問一句。”克萊恩鄭重點頭道:“有。”“……”伊恩似乎嚇了一跳,竟好半天無法開口。過了一陣,他囁嚅著嘴脣,愕然問道:“你確認澤瑞爾先生的狀況了?”“是的。”克萊恩頓了頓,正色道,“我發現了澤瑞爾的屍體。”“屍體……”伊恩瞳孔一縮,低聲重複。他並沒有太明顯的驚訝,似乎已經預料到可能出現這最壞的結果。克萊恩靜靜看著,未曾插話。“呼……”伊恩吐了口氣,警惕地環顧一圈道,“你的效率讓人驚歎,你可以帶我去看一看澤瑞爾先生的屍體嗎?”“沒問題,事實上我正打算這麼做。”克萊恩想了想道,“我希望你報警的時候不要提到我,就說自己發現的,我想你懂得怎麼編織理由。”伊恩對此毫無詫異,他很清楚,不是每一位偵探都喜歡和警察打交道,事實上,除了很出名,時常為警察部門提供諮詢意見和相應幫助的大偵探,其他人都受著警察的歧視,被他們排斥,甚至敲詐勒索。這就是魯恩王國的現狀。“好的。”伊恩爽快地答應了下來。考慮到要進入下水道,克萊恩換了套普通勞工階層的衣物,戴了頂獵鹿帽,取了盞馬燈。兩人乘坐公共馬車抵達東區,在一雙雙或麻木或惡意的眼睛注視裡,步行半個小時,來到那個偏僻的下水道入口。“怎麼找到的?”伊恩看著克萊恩搬開蓋子,往下攀爬,半是驚訝半是好奇地問了一句。克萊恩注視著下方,隨口回答道:“嫻熟的訓練,這包括諸多推理、調查、跟蹤和盤問的技巧。”伊恩跟著進入下水道,不見噁心地點了點頭:“……你似乎接受過非常專業的訓練。”克萊恩沒有正面回答,拎著早已點亮的馬燈,帶著伊恩拐入岔路,來到那個陰森的角落。剛剛靠近,他的眼睛就微微一眯,因為澤瑞爾的屍體比昨晚殘缺了許多,少了一條胳膊和半邊肋骨。這不是老鼠能夠辦到的……克萊恩暗自嘀咕了一句,沒提醒伊恩。藉助馬燈的光芒,伊恩看清楚了屍體的樣子。他猛地蹲下,嘔吐了起來,逐漸嘔出了黃綠色的膽汁,克萊恩拿出準備好的“克拉格之油”,擰開瓶塞,彎腰將埠湊到了伊恩的鼻子前。伊恩霍然打了個機靈,緩和了下來。十幾秒後,他有些虛弱地低語道:“謝謝……”他緩慢站起,又仔細審視了那具殘缺不全的屍體幾遍:“我可以確認,他就是澤瑞爾偵探。”“很遺憾。”克萊恩禮貌地迴應道,“我建議你報警。”“嗯。”伊恩微不可見點頭,跟著對方返回了地面。這時,克萊恩拍了下手:“我的任務到此為止,之後該怎麼做,由你自己決定。”伊恩沉默了幾秒道:“我還欠你三件事情,你現在就可以告訴我了。”“事實上,我暫時只想好了一件。”克萊恩坦然回答道,“我想知道哪裡能弄到槍和子彈,不需要全類武器使用證的情況下。”伊恩幾乎未做思索地說道:“貝克蘭德橋區域,鐵門街,‘勇敢者酒吧’,找卡斯帕斯.坎立寧,就說是‘老頭’介紹的。”“好的,剩下的兩件事情等以後再說,我有預感,我們會再次見面的。”克萊恩故作輕鬆地點頭。伊恩望了他一眼,保持著默然的狀態,什麼也沒說。兩人就此分開,向著東區不同的街道行去,那偏僻的地方再次恢復了寂靜。走了一陣,克萊恩突然轉身,原路返回,然後躲於隱蔽的拐角處,窺視著那個下水道的入口。等待了兩三分鐘,他看見伊恩悄無聲息地返回,警惕地四下張望。克萊恩及時收回了視線,背抵著牆壁,傾聽起動靜。他聽到了鐵蓋被移開的摩擦聲,聽到有人正攀爬往下。謹慎地探出腦袋,克萊恩發現伊恩已重新進入下水道。澤瑞爾的屍體上藏著線索,或者某件物品?這件事情的水果然很深啊……他若有所思地頷首。滿足了好奇心的克萊恩不再停留,真正地離開,打算過兩天再去找卡斯帕斯.坎立寧。…………下午茶時分,格萊林特子爵位於皇后區的家中。書房的大門緊緊關著,將裡面的四人與外界參與沙龍的賓客們徹底分開。“休,佛爾思,這是你們應該得到的報酬。”奧黛麗身穿有諸多蕾絲裝飾的淡黃色長裙,將一個鼓脹的信封推給了書桌對面的兩位女士。休本想客氣兩句,但她的手已快一步地抓起了那個信封,感受到了金錢的重量。她只好誠懇地說道:“奧黛麗小姐,感謝你的慷慨,你的誠信讓你更加美麗。”說話間,她已解開了信封上繞著的細線,看見了裡面的鈔票。那是顏色整齊劃一的灰底黑紋紙幣,厚厚的,散發著特殊的油墨香味,讓人心曠神怡的油墨香味。“10鎊……”休抽出一張,確認了面額,旁邊看似慵懶不在意金錢的佛爾思不知什麼時候也湊了過來。這,至少……休觀察厚度,揣摩著一共有多少張。她忍不住和佛爾思對望了一眼,看見了彼此眼中的詫異:這比她們想象的報酬明顯要多不少!奧黛麗淺笑道:“一共800鎊,你們自己決定怎麼分配。”“那件事情讓你們遭遇了危險,對此我很抱歉。”800鎊……不,不需要道歉……再來一次,即使知道可能的後果,我也會接受那個委託……就算只是平分,加上我的積蓄,也足夠買到“治安官”魔藥的配方了……一米五出頭的休直愣愣地看著信封裡的鈔票,恨不得把它們全部抽出來,反覆點數。她相信慷慨的大方的美麗的奧黛麗小姐肯定不會短缺報酬,但萬一對方數錯了呢?每個人都有失誤的時候!休抬起右手,頓了幾秒,又默默放下。佛爾思的嘴角止不住地上揚,感慨道:“這比我《暴風山莊》這本書到目前為止獲得的總稿酬還要多……”我該讚美奧黛麗小姐,還是自嘲作家的貧窮呢?她無聲補了一句。坐在沙發上的格萊林特子爵也有點豔羨,但不是豔羨休和佛爾思,作為一個財政狀況還算良好的子爵,800鎊並不算大數目。他豔羨的是奧黛麗出手豪爽,一點也沒有負擔。“咳……”格萊林特子爵清了清喉嚨,“如果你們能弄到‘藥師’的配方,我也會給你們不菲的報酬。”“我們盡力!”休毫不猶豫地回答道,接著,她望向奧黛麗,“我們最近接觸到了疑似心理鍊金會的人,你想要的‘觀眾’魔藥很快就會有線索。”休,我已經序列8了,比你厲害……奧黛麗矜持笑道:“我很期待。”說完正事,四人邊閒聊非凡圈子的種種傳聞,邊在奧黛麗的示範作用下,各自尋找起想要閱讀的圖書。忽然,休眼睛一亮,看到了兩本硬封皮的圖書:《魯恩王國貴族史》和《紋章學》。與此同時,佛爾思也找到了自己感興趣的書籍:《弗薩克帝國人物地理志》和《環遊北大陸》。“尊敬的格萊林特子爵,我可以借這兩本書嗎?我很快就會歸還。”休懇求般地望向書房的主人。格萊林特不甚在意地點頭道:“沒有問題。”聽見他的回答,佛爾思趕緊也提出了請求,同樣得到了允許。目睹這一切的奧黛麗嘴角微勾,矜持地看向了旁邊,假做找書。作為一名合格並獲得了晉升的“觀眾”,在多次接觸後,她已準確把握到了休和佛爾思在某些方面的偏好,藉此提前進行了佈置,無人察覺的佈置。讓受到引導的人覺得那就是本身的意願,正是觀眾能力的體現。…………傍晚時分,休窩在沙發上,向著壁爐,就著煤氣燈,翻看著《魯恩王國貴族史》,佛爾思則參加作家圈子的聚會去了。看了好一陣子,休突然感覺硬紙封皮有些奇怪,於是小心翼翼地檢查了一遍,找到了夾層,找出了一張古舊的紙。紙張正面佈滿了羅塞爾大帝創造的那些特殊符號,背後則書寫著一段古赫密斯文。“格萊林特子爵的先祖破譯了一些羅塞爾大帝的特殊符號?”休猛地興奮。她艱難辨識起那段古赫密斯文,無聲默唸道:“不屬於這個時代的愚者;”“灰霧之上的神祕主宰;”“執掌好運的黃黑之王。”天才一秒記住本站地址:。手機版閱讀網址:"
]