[
  "喬伍德區,明斯克街15號。吃飽喝足的克萊恩坐在起居室的安樂椅上,身側是燃燒著木炭的壁爐。溫暖如同初夏的環境裡,他穿著白襯衣、黑馬甲和薄長褲,雙手展開報紙,翻到了各種小廣告最多的那版。“一款新型交通工具,急需投資,具體面議……”克萊恩默唸了兩遍,伸手從旁邊的暗紅色小圓桌上拿起一根鉛筆,將該條訊息圈住。明後天如果沒有委託上門,他就打算去看一看所謂的新型交通工具有沒有投資價值。――這種事情無法預先佔卜,因為缺乏足夠的資訊。“希望是類似自行車的產品……”克萊恩剛無聲自語了一句,耳畔忽地迴盪起層層疊加的虛幻祈求。誰?“正義”小姐?“倒吊人”先生?“太陽”同學?或者貝克蘭德銀行內某位抄寫我密碼的職員?克萊恩念頭一閃,放下報紙,回到臥室,反鎖住了房門。逆走四步,進入灰霧之上,他看見古老斑駁的青銅長桌邊緣,愚者座椅的側方,有明澈的光華一圈圈盪開。已算經驗豐富的克萊恩沉穩坐下,蔓延出靈性,以迴應祈求的姿態觸碰向了那片光的漣漪。他眼前場景霍然變化,呈現出一組模糊的沙發,上面蜷縮著一個身穿見習騎士服裝的嬌小女性。沒有抄寫密碼……在看一張紙……克萊恩忽地醒悟,弄清楚了事情的緣由:“她應該就是‘正義’小姐提到的需要我考查的兩位非凡者之一……”沉吟十幾秒,克萊恩沒有真正給予迴應,打算半夜再進行這一步,然後從對方的反應、態度和處理手法上考查她的性格與能力。當然,他絕對不會強迫別人加入塔羅會。…………“不屬於這個時代的愚者……”剛唸完那段古赫密斯語的休愣了幾秒,腰背一彈,猛地坐直。這似乎大概可能是某位隱祕存在的尊名!她驚恐地認知到了這一點。而她的神祕學常識和聽來的種種傳聞都告訴她:一旦誦唸了某位隱祕存在的完整尊名,那往往就意味著引來了對方的注視!這種注視的後果大概率不會美妙,甚至可能悽慘!那些隱祕的存在不少是邪神惡魔的化身!而且我還是用無保護的古赫密斯語誦唸的……我真傻,我為什麼要用心辨識,認真默唸……休惶恐地環顧四周,很怕安靜的房屋內突然出現言語無法描述的怪物。沙發,茶几,櫥櫃,餐桌,椅子,油畫等物品一一映入她的眼簾,沒有任何的改變。警惕了幾十秒,休稍微放鬆了一點,自我安慰道:“不用怕不用怕,我剛才只是唸了尊名,沒有接後續的祈禱咒文。”“這屬於不完整的儀式,應該不會引來注視。”“而且那尊名有不小的可能是紙張的主人根據羅塞爾大帝的特殊符號轉譯過來的,未必正確。”“可是,可是我聽說邪神惡魔如果產生了興趣,即使儀式不完整,也會給予迴應……我真傻,真的……”想著想著,休又哭喪起了一張臉,感覺自己犯了嚴重的錯誤。又等待了幾分鐘,見沒有明確的迴應,休鼓了下腮幫子,緩慢吐了口氣。她將紙張夾回《魯恩王國貴族史》那本書籍內,心情略顯沉重地進入盥洗室,擰開龍頭,打算用冷水清醒一下。嘩啦啦!近乎透明的水往下流落,休伏低腰背,伸出雙掌,捧了少許。她正要將冷水往臉上塗抹,眼角餘光忽地看見洗漱鏡內多了一頭長長的、微卷的褐發。而她本身是及肩的、雜亂的黃髮。霍然之間,休根根汗毛刷得立起。她腳下用力,雙手一撐,猛然往後彈出,半轉身體,一肘急撞。啪!她靠住了一具溫熱的身體,撞得對方發出熟悉的慘叫,跌倒於地。休停止了後續的動作,看向正抱著肚子,疼痛翻滾,眼淚汪汪的好友。她嘴角不自覺抽搐了一下道:“佛爾思,你什麼時候回來的?”佛爾思沒立刻回答,緩了一陣,才撐著牆壁慢慢站起,抱怨道:“我剛,剛回來,休,你瘋了嗎?都不看清楚就動手!下這麼重的手!”“你從哪裡進來的?”休尷尬地反問道。“從盥洗室的窗戶穿進來的,怎麼,有問題嗎?作為一名‘學徒’,不帶鑰匙是正常的行為。”佛爾思理直氣壯地回答道。休頓時挺直腰背,將責任全部推了回去:“那你為什麼不走門?你剛才真是嚇到我了!”佛爾思眨了眨眼睛道:“那樣還得繞半圈,太麻煩了,我習慣走直線。”她頓了下,疑惑道:“不過,休,你的反應太激烈了吧?”休在丟臉和丟命之間掙扎了三秒鐘,坦誠地回答道:“因為,因為我犯了個錯誤,致命的錯誤。”“什麼錯誤?”佛爾思揉著肚子,又茫然又關切地問道。休忙將自己發現書皮夾層,找到一張陳舊的紙,不小心辨識默唸出了上面疑似某位隱祕存在尊名的古赫密斯語咒文的事情原原本本講了一遍。“你,你的腦子呢?應該,應該沒什麼事情吧,儀式並不完整,而且誰知道是真是假……”佛爾思打量四周,莫名也覺得有些涼颼颼的。她跟著休回到客廳,看見了那張泛黃的紙,看見了上面的羅塞爾特殊符號和那段古赫密斯文。一眼掃過,專業的神祕學研究者佛爾思輕輕頷首道:“不是我知道的那些邪神惡魔和隱祕存在,問題不大。”“而且到現在為止都沒有出事,說明應該不會有事。”見休放鬆下來,她想到肚子的疼痛,“惡意”地補充道:“當然,真要出什麼事情,以我們的能力,也無法自救。”休的臉色刷得變白,脫口而出道:“佛爾思,今晚我們一起,算了,我還是自己睡……”佛爾思動了下眉毛,呵呵笑道:“好吧,其實不用擔心,你想,我每逢滿月都會聽到奇怪的囈語,但也沒出現瘋狂或失控的跡象。”“嗯……我們研究下另外三冊書,如果有同樣的紙張和咒文,那就說明很可能是格萊林特子爵的惡作劇。”兩人忙翻出《紋章學》等圖書,認認真真檢查了一遍,沒有額外的發現。休看著佛爾思,佛爾思看著休,氣氛又變得沉凝。“或者,今晚我們潛入聖賽繆爾教堂的彌撒廳睡覺?”休突發奇想地提議道。這是黑夜女神教會貝克蘭德教區的總部。“為什麼不是聖希爾蘭教堂?我不認為黑夜女神會庇佑我……”佛爾思下意識回了一句。那是蒸汽與機械之神教會貝克蘭德教區的總部,在聖喬治區,毗鄰著東南方向的諸多大工廠。信仰不同的兩位女士又陷入沉默,過了一陣,佛爾思嘆息道:“而且那會讓我們被值夜者,或者機械之心盯上,這或許就是那位隱祕存在的目的。”“好啦,睡吧,等到明早就知道答案了,如果到時候還沒有事情發生,就說明真的沒有問題了。”…………半夜時分,不算圓滿的紅月被烏雲遮蔽了光芒,而貝克蘭德的天空已很少能看見璀璨的繁星。克萊恩本能醒來,掀被下床,進入了灰霧之上。坐至屬於愚者的那張高背椅,他準備迴應“正義”小姐的那位同伴,讓事情進入“考查流程。”就在這時,他忽然有了個新的想法:也許可以試一試這種情況下能否將人拉入灰霧之上!那位小姐應該睡著了,即使我的嘗試成功,她事後多半也會以為只是一場較為清晰的夢……嗯……如果成功,就及時斷掉,不讓她看清楚周圍的景象……反覆推敲了一陣,克萊恩伸手點向了那不斷盪開漣漪的光圈,以建立聯絡的方式。突然之間,他只覺自己的靈性在瘋狂湧出,讓整個灰霧之上的神祕空間都微微顫動。就在克萊恩以為自己的靈性會被完全抽乾時,一切平靜了下來,青銅長桌邊緣浮現出一道模糊扭曲的身影。休睡意濃重地張開眼睛,看見了無垠的灰霧,看見了一張古老的高背椅,看見了俯視著自己的黑影。克萊恩心中一喜,當即按照預定的規劃,切斷了聯絡。那朦朧的、嬌小的身影消失了,可灰白的霧氣內卻多了一團深紅的虛幻的星辰。克萊恩望著這一幕,確認了一件事情,那就是只要有人誦唸自己的名,他就可以將對方拉入灰霧之上,而深紅的星辰屬於建立了穩固聯絡的表徵。“但也有一定的限制,以我目前的實力,頂多再建立一個聯絡……嗯……根據剛才的體驗,我現在的靈性水平頂多能拉入比我高一個序列的非凡者,而且未必可以,只是初步的判斷,和我同序列或者更低的倒是沒有問題……”克萊恩滿意地想道。他無需再另行迴應,剛才的嘗試已經足夠。…………刷地一下,睡夢中的休坐了起來。她一直擔憂著誦唸了尊名的隱患,剛睡著沒多久,結果就夢到了一片神祕的空間,夢到了居高臨下看著自己的灰霧身影。這夢是如此的清晰,清晰到讓休感覺害怕。她望了眼旁邊熟睡的佛爾思,顫抖著想道:“是恐懼導致的噩夢,還是因為隱祕存在的注視,有邪靈纏身?”“嗯……明晚正好有一個非凡者圈子的聚會,我除了買配方,還得找個擅長驅邪的人淨化一下。”天才一秒記住本站地址:。手機版閱讀網址:"
]