[
  "霧濛濛的清晨,克萊恩坐在自家餐桌前,將特意買的燕麥麵包掰碎浸入牛奶裡,改良著吃法。雖然他的身體早已改變,但對美食的追求和執著卻銘刻在了靈魂裡,完全無法適應魯恩王國單調重複的早餐風格,只能儘量多做嘗試,不拘泥於吐司、麵包、培根、香腸、黃油和奶油這些,努力拓展著邊界,豐富著吃法,比如,他的食譜內新增了南方流行的豬肉餡餅,費內波特面,烤玉米薄餅等品種。“弗薩克帝國的魚子醬也不錯,就是太貴了,只適合正式的餐會……”克萊恩用湯勺舀起泡軟的小塊燕麥麵包,將它塞入口中,僅僅稍有咀嚼,就感受到了流淌出的染滿麥香的牛奶,而麵包的回口愈香甜。吃完早餐,克萊恩放下叉勺,沒急著收拾,拿起剛送來的那幾份報紙,悠閒地展開閱讀。等下做個占卜,如果沒什麼事情,就去聖喬治區薩奇街拜訪雷帕德先生,看他的新型交通工具有沒有投資的價值……貝克蘭德還真是大啊,每個區都幾乎等同於廷根市,東區尤其誇張,至少過了兩倍……最便捷最省錢的出行方式還是雙腳轉蒸汽地鐵再轉雙腳,就是有點浪費時間……克萊恩漫無邊際地散著思維。――貝克蘭德的公共馬車系統與廷根相似,定價也差不多,唯一的問題是,它們之中很大部分只侷限於單獨的一個區,如果要從喬伍德到聖喬治,途中需要轉乘好幾次,價格自然也就上去了。這樣的狀況讓新型交通工具的前景變得非常誘人。咚!咚!咚!就在這時,巨大如捶的敲門聲迴盪開來,鑽入了克萊恩的耳朵。誰啊……都不知道拉門鈴……他嘟囔了兩句,理了下領口,來到門邊,伸手拉開。出現於他眼前的是位熟人,之前在蒸汽地鐵上追趕小伊恩的那位高原男子,面板偏黑,眼窩深陷,瘦削精悍的那位高原男子。根據克萊恩“通靈”的結果,他叫做默爾索,茲曼格黨的“處刑人”,位置不低的頭目。“請問,你找哪位?有事情想要委託我?”克萊恩故意表現出了些許迷惑。默爾索穿著黑色外套,頭戴浮誇的絲綢禮帽,但一點也不像紳士。他目光冷漠地打量了克萊恩一眼,用帶著濃郁高原口音的魯恩語反問道:“你就是夏洛克.莫里亞蒂?”“是的。”克萊恩簡潔地回答道。默爾索生硬地點頭道:“我想委託你找一個人。”“具體什麼情況進來再說。”克萊恩沒讓自己表現出絲毫異常。默爾索冷淡地搖了搖腦袋:“不需要。”說完,他的眼睛忽然變得銳利:“我要找的人叫做伊恩,伊恩.賴特,他有雙鮮紅的眼睛,大概十五六歲,喜歡穿棕色的、老舊的大衣,戴同色的圓頂帽子,我想你應該認識他。”克萊恩笑了一聲道:“我不明白你在說什麼。”默爾索似乎沒有聽到對方的否認:“他是一個小偷,偷走了我一件很重要的物品,只要你能找到他,就可以獲得至少1o鎊的報酬。”“你們提供的線索太少了。”克萊恩隨意找了個藉口。“3o鎊。”默爾索給出新的報價。克萊恩望了他一眼道:“不,這有悖我的保密原則。”“5o鎊。”默爾索冰冷地迴應道。“……很抱歉,我不會接這個任務。”克萊恩怔了兩秒,最終還是選擇了拒絕。默爾索緩慢地深深地審視了他好幾秒,目光逐漸變得冷酷和凶狠。他沒再給出新的報價,也沒有禮貌地告辭,猛地轉過身,快步走向了街尾。這個黑幫的情報能力很不錯嘛……竟然知道伊恩曾經來找過我……克萊恩暗自感慨了兩句,並沒有因此而產生太多的擔憂和畏懼。我畢竟是直面過邪神子嗣的人,雖然隔了層肚皮……想著想著,他的笑容忽然燦爛,開始拋硬幣決定今天是否要出門。答案是肯定。…………聖喬治區,薩奇街。有軌公共馬車轉蒸汽地鐵轉無軌公共馬車的克萊恩終於抵達了目的地,總計花費11便士。他剛走出車廂,就現外面飄起了淅淅瀝瀝的陰雨,而他並沒有帶傘。“據報紙和雜誌講,這是貝克蘭德的日常,帽子之所以流行就是因為女士和先生們不會隨時都攜帶著傘……”克萊恩按了下自己的半高絲綢禮帽,小步快跑地衝到9號房屋的外面,藉助屋簷,遮擋住了雨水。他拍掉身上明顯的水珠,拉響了門鈴。但他並沒有聽到布穀布穀的聲音,也未察覺叮叮噹噹的動靜。“門鈴壞了?”克萊恩正要抬手敲門,忽然現有腳步聲由遠及近。他腦海內自然浮現出了來者的身影,一位高瘦的、黑藍眼的三十來歲先生,對方穿著灰藍色的工人服裝,但卻顯得文質彬彬。吱呀,房門開啟,那位先生揉了下額角道:“請問你找誰?有什麼事情?”克萊恩取下禮帽,微微彎腰道:“我是來找雷帕德先生的,我對他的新型交通工具有些興趣。”那位先生眼睛霍然一亮:“我就是雷帕德,請進。”他側過身體,讓克萊恩進入,但門廳位置並未擺放有衣帽架。克萊恩只能靠好手杖,不脫外套地跟著雷帕德來到客廳。不得不說,這位先生的家非常凌亂,僅客廳的茶几上就擺放有許多件機械相關的物品,比如扳手,軸承和螺絲刀。“你想投資多少?啊,對了,你想喝咖啡,還是紅茶,額……紅茶好像沒有了……”雷帕德脫口而出道。這位先生有點直白啊,似乎不太擅長人際交往……克萊恩念頭一閃,改變了預定的說辭,直截了當地回答道:“我必須先看到你的新型交通工具才能做出決定。”“我沒辦法在什麼也不瞭解的情況下給予承諾。”說話的同時,他環顧四周,看見了懸掛於牆上的三角聖徽。這是蒸汽與機械之神的象徵,牢固的三角形裡面填充著蒸汽、齒輪和槓桿等符號。雷帕德對克萊恩直奔主題的方式並無反感,當即說道:“我領你去看。”話音剛落,他猛地拍了下腦袋:“差點忘記了,我們必須先簽署一個保密合同,確保你不竊取我的明。”雷帕德先生,你的記憶力也不太好啊……克萊恩笑笑道:“沒問題。”簽署完簡單的合同,雷帕德領著克萊恩進入了疑似起居室的屋子,他將這裡和隔壁的客房、地下室打通,變得寬闊了許多,空曠了許多。地面凌亂擺放著諸多零件,一個半人高的近似馬車車廂的粗糙事物聳立於中央。另外,門鈴的線也連到了這裡,並進行了巧妙的佈置,只要有人拉動那根繩索,機械裝置就會彈出一個鋼珠,讓它沿著特殊的軌道滾動,撞擊位於中央的事物,產生當的迴響。這聲音肯定不會太大,但足以驚醒沉迷於機械的雷帕德。“那就是你明的新型交通工具?”克萊恩指著位於中央的粗糙事物道。“是的,我根據羅塞爾大帝的想象明的!”雷帕德眼神狂熱地回答道。“羅塞爾大帝的想象?”克萊恩愕然反問。雷帕德用崇拜的口吻解釋道:“羅塞爾大帝留下了一部手稿,裡面繪製著他對未來各種機械裝置的想象,他真是一位卓越的天才,不,大師!裡面很多東西都變成了現實!呵呵,這部手稿儲存於蒸汽與機械教會,不是虔誠的信徒,沒有辦法借閱到。”……大帝,你還給不給別人留活路啊……克萊恩嘴角一動,險些無法保持笑容。“具體介紹一下。”他轉移了話題。雷帕德領著克萊恩走到那個粗糙的金屬事物前,刷得拉開門道:“這是不需要馬的交通工具。”“車伕坐在左前方,不斷地踩動踏板,通過槓桿、鏈條等連線四個輪子,讓它們翻滾向前,而在輪子上面,我採用了橡膠充氣的辦法,這會讓行駛變得平穩。”所以,也就是人力汽車?克萊恩忍不住吐槽了一句。他斟酌著說道:“這麼龐大的廂體,至少四位的乘客,單純靠人恐怕無法行駛多遠。”“這正是我接下來的目標,減輕重量並放大槓桿的倍數!但我的財政狀況已經不太樂觀,無法支撐更多的嘗試。”雷帕德希冀地望向克萊恩。“為什麼不考慮別的方式?比如用蒸汽做動力?”克萊恩緩慢組織著語言道。雷帕德搖了搖頭:“這已經有人明瞭,但體型非常大,在很多街道上都出現了行駛困難的情況。”克萊恩等的就是這句話:“那麼,你為什麼不做一個更加簡單的,比如,只有兩個輪子,只能載一個人,不要外殼的。”“你是說腳踏車型別?”雷帕德彷彿在思考般反問道。羅塞爾的手稿上有?克萊恩沉重地點了下頭:“是的。”“其他人明的那些腳踏車都不太實用……簡化這個……好像真的可以,確實不太一樣……可是,誰會買?”雷帕德自言自語般說道。克萊恩毫不猶豫地給出了方向:“郵差,有點積蓄的工人階級,不需要太多體面但能攢下錢的商人……這在貝克蘭德有很多。”雷帕德想了一陣,微微點頭道:“……我可以試一下,但我沒錢買零件了……”“我投資你1oo金鎊,加上我剛才的建議,我共佔據……”克萊恩猶豫著是說百分之十的股份,還是百分之十五好,畢竟1oo鎊嚴格來說不算太多。“你可以佔據百分之三十五的股份!但只限於你描述的腳踏車專案!”雷帕德搶先說道,怕對方提出太高的要求。“成交!”克萊恩當即笑道,“我們先草擬一份簡單的合同,將這件事情定下來,我之後再找事務律師弄正式的合同,新增一些細節性的條款,比如,要是再有人投資,必須先得到我的同意。”“沒有問題。”雷帕德迫不及待地回答,只想快點購買零件。…………綿綿陰雨帶來的昏暗裡,克萊恩回到了喬伍德區明斯克街。他進入房屋,直奔一樓盥洗室,舒舒服服地解決了小腹鼓脹的問題。嘩啦啦。水聲迴盪間,克萊恩彎腰洗手。就在這時,他腦海內突然呈現出了一副畫面:洗漱鏡內映照有低著頭的他,昏暗的環境,以及一雙位於側方的眼睛。一雙眼睛!天才一秒記住本站地址:。手機版閱讀網址:"
]