[
  "一個活人和十幾具死屍在燈光昏暗的房間內打了半個晚上的撲克,這樣的場景讓人越想越是恐怖,頭皮一寸寸發麻。克萊恩遏制住源於本能的恐懼,看向面前臉色蒼白,褐眸內藏著濃濃惡意,整個人透出些許癲狂的二十八九歲男子,假裝被對方的氣勢所懾,向後退了一步,卡斯帕斯則離開了紙牌室,關上了房門。那名男子低沉問道:“是你要找保鏢?”“……是的。”克萊恩故意吞嚥了口唾沫。對方的詭異既讓他害怕,又給他帶來了一定的安心情緒。保鏢越強越厲害,他自然也就越安全!臉色蒼白的黑馬甲男子抬起下巴道:“為什麼要找保鏢?你願意為此支付多少報酬?”克萊恩沒立刻回答,思考了幾十秒才道:“我先告訴你任務的具體情況,你評估以後,給我一個價格,如果我能支付得出來,或者擁有等價的物品,那交易就將達成,情況相反的話,我只能放棄,另外找別的人。”目光充滿惡意的男子沒有開口,輕輕頷首,示意克萊恩講述。克萊恩刻意望了眼那些活屍,將他們當做正常的牌客,用眼神詢問“回答之前,是否要把那些傢伙趕出房間。”“不用。”臉色蒼白的男子沉聲說道。克萊恩斟酌了下,如實描述道:“我得罪了一個大人物,背後可能有一個國家支撐的大人物。”紙牌室內突然沒有了一點動靜,完完全全的無聲,眼藏惡意略顯癲狂的男子僵硬在了原地,似乎化成了石膏雕像。過了近一分鐘,他緩慢開口道:“這個任務無價。”“你出去吧。”啊?克萊恩第一時間竟沒有反應過來,直到對方轉身走向牌桌,他才明白交易未能達成。你拉著一幫活屍在房間內打牌,表現得位格頗高,實力很強,結果這樣就被嚇退了?你明明略顯瘋狂的……克萊恩不知該哭還是該笑地補充道:“那位大人物在貝克蘭德並不那麼自由。”黑馬甲男子沒有理睬他,重新坐了下來,那些活屍又開始發牌看牌扔籌碼。克萊恩吐了口氣,退出房間,看見卡斯帕斯.坎立寧這個有著酒糟鼻和猙獰傷口的半百老頭在外面等待。“沒能達成交易。”克萊恩攤了下手道。卡斯帕斯並未呈現驚訝的情緒,沉吟幾秒道:“他開的價格太高?”“不,他覺得任務太困難。”克萊恩沒做隱瞞。卡斯帕斯眉頭微動道:“馬里奇是我認識的人裡面最可怕的一個,他甚至不害怕子彈,既然他都認為任務困難,我想我沒辦法再幫你聯絡別的厲害傢伙。”“很遺憾。”克萊恩嘆息道。卡斯帕斯握緊右拳,擊了下左胸道:“願風暴與你同在。”那我就死了……克萊恩苦中作樂地笑道:“謝謝。”“你可以嘗試著幫我問一問其他地方的厲害傢伙,我會支付你一定酬勞的,嗯……我明晚再來一次。”得到肯定的回答後,他略顯惆悵地離開了勇敢者酒吧,甚至沒有興趣去玩一局桌球。我是不是太誠實了?如果將委託描述得簡單一點,剛才的馬里奇應該就同意了……就是不知道他會索要多少報酬……哎,讓別人在被隱瞞的情況下幫我直面危險,這不是我的風格……作為一個非凡者,如果總是違背內心的真實想法和自身的原則,恐怕距離失控就不遠了……克萊恩半是唏噓半是釋然地換乘馬車,返回明斯克街。…………洗漱完畢,克萊恩沒浪費木炭,直接進入臥室,拉攏窗簾,讓房間與外界隔絕。回來的路上,他仔細想了一陣,發現可能會出現的危險並不是不能化解。對那位不知名的大使先生而言,他最主要最根本的目的是找到伊恩.賴特,之所以派人對付我,是因為想獲得伊恩的線索,正面無法得到答案後,才考慮起殺人通靈……如果能讓他知道我其實也找不到伊恩,在軍方特殊部門可能存在的監控下,他犯不著為了一個打手冒險……當然,我的出現,我超乎他預料的實力,讓他們的行動被曝光,遭受了嚴重的挫折,換做我是那位大使,肯定也會想一想報復洩憤的事情,但絕對不是現在,不是局勢緊張暗流洶湧的現在……嗯,前提條件是那位大使有腦子,不是純粹靠關係只知道賭氣的草包……能讓他主持這麼重要的事情,說明他應該還是比較可靠的……也就是說,問題的癥結在伊恩.賴特的下落!嗯……還存在一點隱患,那位大使最終失敗後,會不會故意向軍方特殊部門透露默爾索是非凡者的事情,讓他們知道我的實力值得懷疑,借他們的手報復我……這只是順嘴的事情,沒有一點難度,必須提防……克萊恩分析清楚了自身的處境,忽然有買凶殺掉那位不知名大使的衝動。但想想對方身邊可能存在的強力序列者,他又一陣沮喪。“不知道信使能不能在不經過阿茲克先生同意的情況下,接受我的委派……應該不行……密切關注這件事情,找機會滅口?他既然派人來殺我,我殺他不會有一點心理負擔……對了,可以考慮在塔羅會上頒佈這個任務,看‘正義’小姐和‘倒吊人’先生有沒有辦法……也許,能花大價錢請動那位a先生或者同等序列的強者……”克萊恩忽然靈光一閃,想到了“塔羅會。”有了主意,他安定了不少,翻找出紙張和鋼筆,寫下了占卜語句:“伊恩.賴特的下落。”確認房間內沒有隱藏的非凡者後,克萊恩望了眼遮住外在窺探的窗簾,邊回憶伊恩的長相打扮,邊默唸占卜語句,向後靠住椅背。他很快進入夢境,於那虛幻朦朧的天地裡看見了一個黑暗、狹小、骯髒的房間,裡面有高低床,有地鋪,共睡了四個人。伊恩位於高低床最上方,蜷縮著身體,壓著那個陳舊的挎包,正在熟睡。夢境破裂,克萊恩睜開眼睛,解讀啟示:“這樣的住宿環境只存在於東區和貝克蘭德橋區域,但那是異常龐大的地方,即使全貝克蘭德的警察全部出動,也無法真正地排查完……”“伊恩很小心啊,沒有遺落什麼事物在我這裡,否則我就能靠卜杖法找到他了……”思考了幾分鐘,克萊恩拿起鋼筆,在占卜語句前後各自新增了一段內容,讓它變成了辯解般的陳述:“我不知道伊恩.賴特的下落,發現澤瑞爾的屍體後,我就再也沒有見過他。”這紙張就那樣被放於書桌上,邊緣壓著鋼筆。做完這一切,克萊恩站起身,回到睡床附近,用不那麼明顯的彈硬幣的方式快速確認了是否有人正在觀察自己的一舉一動。得到否定的答案後,他快速逆走四步,默唸咒文,進入了灰霧之上。那座古老巍峨的宮殿內,克萊恩顧不得審視周圍的狀況,先重複了一遍剛才的占卜。見否定的答案未變,他不再那麼緊張,抬頭望向旁邊,發現新增加的那團深紅星辰的核心位置染上了些許陽光般的金色。“這就是我感受到的那股暖意的來源?”克萊恩蔓延靈性,以回憶祈求的方式小心翼翼地觸碰過去。光影變幻,他眼前迅速浮現出了一個模糊的場景。被他嘗試著拉入灰霧之上的那位嬌小姑娘和一個褐發微卷的女士,正站在“祭臺”的前方,有個戴白色硬殼面具的男子則低聲誦唸永恆烈陽相應的尊名,製造出溫暖的、純淨的光芒。這是在找人驅邪?克萊恩險些失笑。這個時候,他終於弄明白了之前狀況的緣由,並不是有誰穿透灰霧,鎖定了他,這類同於“正義”等人誦唸尊名,進行祈求,而灰霧接收到資訊後,會自然地本能地反饋給他,只不過由於並非祈求,虛幻層疊的聲音變成了一股暖流。“提示,這屬於提示,而非傷害和影響……”克萊恩做出了明確的判斷。與此同時,他也大概確定了一件事情,那就是灰霧之上這片神祕空間與“正義”小姐他們建立聯絡的方式,並非絕對的詭異,不在這個世界的規則內,它依舊會受到一定的約束,會被特定的方式在某種程度上影響到。克萊恩繼續看著眼前的畫面,聽著說話的聲音,愕然發現這持續的時間比以往任何一次都要久。在此之前,他是無法主動窺探深紅星辰對應目標的,除非對方進行了祈求,他才能接收到相應的場景。還有一種情況是,他給予反饋時,能夠看到現場的畫面,聽見同步的聲音,可一旦迴應結束,就再也無法獲取額外的資訊了。而如今,他就像在看一段錄影,維持了很久打滿了馬賽克的真人秀錄影。他目睹那位嬌小的女士和一個戴金色面具的男子在書房交談,聽見她的同伴稱呼她為休,明白了她正尋求“治安官”魔藥相應的非凡材料……一直到那兩位女士回家,克萊恩遺憾於看不清楚她們的門牌號,“錄影”才告一段落。望著那漸漸消散的陽光般的金色,他若有所思地點了下頭,隱約明白了為什麼會出現這種異常。“也就是說,淨化的力量幫我維持住了相應的通道?休的30鎊花得挺值嘛……不知道什麼時候,我自己才能維持住……”克萊恩搖頭一笑,具現出紙筆,打算在灰霧之上繼續占卜伊恩.賴特的下落。天才一秒記住本站地址:。手機版閱讀網址:"
]