[
  "週二清晨,睡到自然醒的克萊恩給自己準備了兩片吐司,一塊黃油,一份培根和一杯咖啡,悠閒地邊看報紙,邊用早餐。有了“汙穢之語”這枚可怕的符咒,他安心了不少,不再像之前那麼緊繃。嘩啦,克萊恩翻完《貝克蘭德郵報》,拿起《塔索克報》,在第二版看見了一條新聞:“今日凌晨兩點,東區紅磚巷發生了激烈的槍戰,據警方介紹,這可能涉及兩個黑幫的衝突,其中一個是臭名昭著的茲曼格黨。”茲曼格黨……東區紅磚巷……克萊恩忽然產生了一個想法,離開餐桌,找來了貝克蘭德的地圖。他只是瞄了一眼,就發現紅磚巷距離白朗姆街並不遠,而伊恩.賴特曾經在白朗姆街的電報局出沒。紅磚巷是伊恩.賴特躲藏的地方?發生激烈衝突的是軍方特殊部門和因蒂斯的情報人員?不知道結果怎麼樣……克萊恩叉起最後的培根,放入口中,慢慢咀嚼。他昨天清晨才將占卜到的情況“告訴”雙方,他們當晚就鎖定了伊恩的位置,效率不可謂不高。喝了一口咖啡,克萊恩放下報紙,陷入沉思。突然,他聽見門鈴叮噹作響,不斷迴盪。“誰?”克萊恩用餐巾擦了下嘴,疑惑地走向門口。難道是新的委託?我這幾天為了因蒂斯大使的事情,都在外面奔波,不知道錯過了多少委託,丟失了多少潛在的客戶……簡直浪費我的廣告錢……再這麼下去,我的財政情況要捉襟見肘了……克萊恩一下聯想到很多,伸手開啟了房門。外面站著兩位女士,一個是穿著晨服,相當正式的薩默爾太太,她臉上畫著精緻的妝容,比在家裡更為嬌美,半點也看不出來已三十左右,一個戴著垂下細格黑紗的寬簷帽,衣裙顏色偏深,較為蓬鬆。“莫里亞蒂偵探,我有朋友希望得到你的幫助。”斯塔琳.薩默爾手裡抓著紗帽,藍色的眼眸裡沒有絲毫的笑意。“請進。”克萊恩指了下客廳區域,趁轉身的機會,將襯衣最上方的扣子繫好,理了理黑色的馬甲。斯塔琳輕輕頷首,沒再開口,領著黑紗遮面的女士進入房間。她對這裡非常熟悉,無需克萊恩提醒,就輕鬆找到了沙發,坐了下來。克萊恩本待立刻發問,但想了想斯塔琳.薩默爾的風格,還是含笑問了一句:“咖啡,還是紅茶?”他眼中的薩默爾太太是個追尋生活品質,處處要體現優越感的女士。“不需要。”另一位女士摘掉了帶細格黑紗的寬簷帽。她的五官單看都不錯,但組合起來卻讓人失望,另外,她顴骨太高,外表顯得比實際年齡要大不少。一點憤怒,一點悲傷,一點徘徊,一點恐懼……克萊恩讀出了那位女士的情緒。這不是他突然具備了觀眾的能力,而是對方表現得太明顯。“是的,無論咖啡,還是紅茶,都無法讓事情得到解決。”斯塔琳學著雜誌上的姿勢,努力讓自己坐得更有氣質一點,“這位是瑪麗.蓋爾太太,她是考伊姆公司的股東。”“蓋爾太太,你想委託什麼事情?”克萊恩坐至單人沙發,身體略微前傾,雙臂擱在了大腿上。“不要叫我蓋爾太太,直接稱呼我瑪麗吧。”瑪麗.蓋爾抿了下嘴脣道,“我希望你跟蹤我的丈夫,確認他是否有個情婦,最好能拿到實質的證據。”因為黑夜女神教會多年以來的積極推動,魯恩王國在婚姻法上比弗薩克、因蒂斯、倫堡等國家更為激進,規定背叛了婚姻的人必須為此付出金錢上的代價,也就是說,財產分割方面將處於絕對的劣勢。聽說別的私家偵探,十起委託裡至少有四起是查婚外情……沒想到我也遇上了……克萊恩斟酌著說道:“實質的證據並不好拿。”“我會先借給你一臺最新型的行動式相機。”瑪麗毫不猶豫地回答,“只要你能拿到證據,我將支付你10鎊的報酬,如果僅是單純地確認有沒有情婦,那就只能拿到鎊。”你是指有我三分之二個腦袋大的所謂行動式相機嗎?10鎊,這個價格可不低啊……克萊恩最近關注創業,對最新型的相機也有所瞭解。他猶豫了兩秒鐘道:“好的。”“但你必須提供你丈夫的詳細資料,以及他的活動規律。”“……沒有問題!”瑪麗呆了一秒,接著鼓起全身力氣般說道。“謝謝你的幫助,希望你不要把這件事情告訴別人。”斯塔琳在旁邊叮囑道。聽到這句話,克萊恩頓時嘆了口氣道:“我是一個很有保密原則的人,常常為此惹上麻煩。”…………沃爾夫伯爵家的大廳內,一位位男女在小提琴拉出的旋律裡翩翩起舞。奧黛麗端著杯色澤淡金的香檳,“偶然”地碰上了因蒂斯共和國駐魯恩大使,貝克朗.讓.馬丹。“你是我見過最為美麗的小姐。”臉龐瘦削殘留有些許鬍渣的貝克朗禮儀性地虛吻了奧黛麗戴著白紗手套的手背一下,目光熱情而大膽。奧黛麗眼眸一轉,輕笑道:“這就是因蒂斯的說話風格嗎?”“是的,對美麗的事物,我們從不吝嗇讚美。”貝克朗呵呵一笑,“如果不是考慮到魯恩王國的風氣,我或許會稱呼你為我的天使。”老色狼……奧黛麗保持著優雅的笑容道:“魯恩人和因蒂斯人確實不太一樣。”“呵,這讓我想到了一個笑話,請允許我的冒昧。”貝克朗擠了下眼睛道,“在和美麗的姑娘共度美好的時刻後,大部分魯恩男人會說,噢,親愛的,我想抽一根菸,而大部分因蒂斯男人會說……”他故意停頓了一下,奧黛麗微歪腦袋,忍著噁心,裝出懵懂的樣子問道:“會說什麼?”“大部分因蒂斯男人會說,噢,寶貝,我得回去了,不能被我的妻子發現。”貝克朗舉杯笑道。“……會自黑的人總是有額外的魅力。”奧黛麗禮貌地淺笑道。她漂亮晶瑩的碧綠眼眸忽地望向了貝克朗大使的後方:“抱歉,有位朋友找我。”“和你聊天是件愉快的事情。”貝克朗欠了下身體,往旁邊讓開。奧黛麗步伐優雅地前行,再沒有回頭看一眼。就在她考慮著要找誰做剛才藉口的物件時,一位年輕的紳士靠攏過來,壓低聲音提醒道:“奧黛麗,不要被那個貝克朗大使迷惑,他是個老淫棍!不知道騙了多少女士上床。”貝克朗貪戀美色?這和我觀察的結果一致……這是一個弱點……奧黛麗轉眸一笑,沒掩飾自身的嫌棄:“康斯,你是對我有什麼誤解嗎?女神啊,我怎麼會被那個貝克朗大使迷惑?他噴的香水刺激得我想要嘔吐,他的話語是如此的骯髒,他的品味就像一隻雄孔雀。”康斯是李爾森子爵的小兒子,他們家和霍爾家的交情相當好。據奧黛麗瞭解,康斯從廷根大學畢業後,就進入了軍情九處,變得神神祕祕。她原本的計劃是和貝克朗大使聊一陣,做近距離的觀察,接著,以惱怒對方為藉口,找康斯等踏入了情報界的朋友打聽更多的訊息,誰知道,不需要她去尋找,康斯.李爾森就自己過來了,並且主動開啟了相關的話題。“你的感覺沒有錯。”康斯露出由衷的笑容,環視一圈,低聲說道,“而且,貝克朗還是一個非常危險的傢伙。”“有多危險?”奧黛麗配合地好奇反問。“你聽說過,非凡者吧?我知道你對這方面一直很感興趣。”康斯斟酌著說道。奧黛麗輕巧地點了下頭:“我瞭解不少,大部分是格萊林特告訴我的。”康斯望了眼和一位貴婦閒聊的貝克朗,表情凝重地說道:“他是因蒂斯在王國的情報頭子,幹了不少壞事,但我們一直沒有拿到有用的證據,他本身屬於序列6,‘陰謀家’。”他沒和圈外人奧黛麗講得太細,沒提“陰謀家”屬於“獵人”途徑。然而,奧黛麗對此早有了解,故作天真地感慨道:“他真厲害啊!”“他暗中還有位助手,也許達到了序列5,另外,因蒂斯在王國的所有情報人員都歸他管理,裡面有不少的非凡者,可惜,我們目前只掌握了那麼幾個……”康斯略略提了一句,“即使貝克朗讚美你,你也不要高興,這不是他真實的想法,他只是想借此拿到更多的情報。”你這句話我就不是那麼喜歡聽了……奧黛麗往上看了眼華麗的吊燈,思考幾秒鐘道:“貝克朗很聰明嗎?你們一直都沒有拿到他的證據……”“他確實擅長策劃陰謀,但他也有不少的問題,喜歡追逐女士,喜歡浪漫的感覺,做事冒險,相當激進,如果不是大使的身份讓我們很多行動無法展開,他早就被抓了。”康斯撇了下嘴巴道,“不過,他很快就會被替換了,很快。”“為什麼?”奧黛麗詫異反問。“親愛的美麗的小姐,這不是你該知道的事情。”康斯堅持住了保密原則。等到舞會臨近尾聲,又蒐集了不少情報的奧黛麗找到格萊林特子爵,讓他幫忙聯絡休和佛爾思。"
]