[
  "乘坐蒸汽地鐵抵達塔索克河南岸後,克萊恩僱傭出租馬車,前往南區郊外的奧斯頓墓園,那裡屬於蒸汽與機械之神教會管理。傍晚的昏暗中,墓園四周的樹木張牙舞爪,遮蔽光芒,彷彿黑夜裡潛藏的一隻只怪物。車伕收下克萊恩支付的4蘇勒費用後,望了墓園一眼,嘟囔著問道:“需要在這裡等你嗎?”“不,不需要,我是來拜訪一位朋友的。”克萊恩隨口掰了個理由,旋即發現車伕的臉色陡然改變。這裡是墓園……來拜訪一位朋友……天已經黑了……車伕聽到了自己心臟噗通噗通跳動的聲音。克萊恩這才回過神來,笑著補了一句:“他是這裡的守墓人。”車伕頓時鬆了口氣,但卻不敢再停留,忙驅趕馬匹,快速離去。克萊恩則繞著墓園轉了大半圈,直到夜色真正降臨。天黑以後,煙塵的排放量減少了許多,再加上凜冽的寒風,半空的霧氣稀薄了不少,雖然還是看不到幾顆星星,但緋紅的月亮卻隱約透了出來,將輕紗般的光輝覆蓋於地面。克萊恩在胸口順時針點了四下,畫出緋紅之月,然後戴上手套,一按一撐就翻過鐵柵欄,進入了墓園。他高度戒備地環顧一圈,隨意找了個僻靜的角落,將阿茲克銅哨掏出,握在掌中。在他面前不遠處,有一塊墓碑,上面的照片已經骯髒,墓誌銘在月色下也顯得非常模糊,克萊恩仔細辨認了幾秒,才弄清楚書寫的究竟是什麼:“路過的朋友,請拉我一把,謝謝!”很幽默的紳士……就你了!克萊恩停住腳步,背靠附近為墓穴遮擋陽光和雨水的樹木,在陰冷森寒的夜裡耐心地等待起來。他拋高阿茲克銅哨,又穩穩接住,再次拋高,再次接住,就這麼打發著時光,直到二十分鐘以後。沒有屍變的跡象……克萊恩啪嗒合攏懷錶,審視四周,確認了結果。“過兩天再來這裡看看有沒有額外的變化,如果確實沒有,就說明阿茲克先生的銅哨無法影響接受了牧師神父們安魂儀式的屍體。”克萊恩無聲自語了一句,將那枚古老而精緻的銅哨揣回了衣兜。在魯恩王國,下葬一般分成三種,第一種是有棺材有屍體,適合生活較為寬裕的中上階層,第二種沒有屍體,直接火化,裝入骨灰盒下葬,這是能支付火葬費用但覺得棺材太浪費的下層中產階級和技術工人的選擇,但有的時候,存在宗教和政府因素的影響,比如永恆烈陽的信徒,火葬居多,比如接受政府幫助的貧民,全部火葬,只收取少量費用。第三種只屬於貧民們,既買不起棺材,又不想火化,就隨便裹點什麼下葬。而克萊恩剛才從墓碑、墓穴的形制已經判斷出自己實驗的物件是有棺材有屍體的那種。如果阿茲克銅哨真能讓對方屍變,即使目標可能早腐爛成白骨,也不會毫無反應,就算掀不開壓著厚土和石板的棺材蓋,至少可以製造咚咚咚的沉悶聲音。邁開腳步,走向圍欄,克萊恩忽然想到了剛才實驗裡一個不嚴謹的地方:“嗯,得分類,這是埋葬很久的屍體,還得找一個剛下葬的目標。”“只有這樣,才能做最準確的判斷。”之後,克萊恩和守墓人捉著祕藏,找到了一個白天才完成下葬儀式的墳墓。這一次,他等待了半個小時,依然沒有發現異常現象。“呼,基本可以判斷阿茲克先生的銅哨無法影響接受過安魂儀式的屍體,這有點弱啊,不,不對,這銅哨本身就不是拿來製造屍變的,它的作用是召喚信使,影響屍體屬於負面效應!”克萊恩緊了緊雙排扣長禮服,向著鐵柵欄走去。他打算回家換身衣服,進行第二組實驗。第二組的目標是沒接受過安魂儀式的、死亡沒多久的屍體。這樣的目標往往存在於醫院的停屍房!翻出圍欄,克萊恩在悽清深沉的夜色裡一步一步向著南區返回,周圍死寂而安寧,只有那常綠的樹木覆蓋著粉塵,輕輕搖曳。這讓他想起了自己死而復生的那晚,當時同樣是從墓園走向城區。哎……克萊恩嘆了口氣,突然開始跑動,似乎想把那種惆悵遠遠甩開。大半個小時後,他在南區僱傭到了出租馬車,目的地是最近的蒸汽地鐵站點。還有差不多一個小時,蒸汽地鐵才會停運,這能讓他節約不少錢。…………凌晨時分,克萊恩換了身灰藍色的工人制服,戴著頂鴨舌帽,捨近求遠地來到貝克蘭德橋區域的聖艾斯汀醫院。這是屬於蒸汽與機械之神教會的慈善醫院。不少底層的貧民因病死在這裡,家中又無處安放屍體,只好被寄存於醫院的停屍房內,等待政府火化或者捐贈給醫學院,這種現象在夏天尤為普遍,涼快下來後的秋冬季卻不多。不過,在沒冷氣沒低溫裝置的時代,醫院的停屍房也不會讓屍體放太久,願意捐贈的趕緊進行防腐處理,要下葬的隔天就會清理一批,當然,這是夏天的規矩,秋冬季相對會寬鬆不少,所以,這段時間裡,停屍房內每晚還是有不少屍體過夜的。聖艾斯汀醫院的停屍房在地下一層,即使夏天,這裡也相當涼爽,秋冬季更是陰冷刺骨。克萊恩根據在值夜者小隊學到的知識,依仗小丑的靈活和平衡,熟稔地潛入,避開值班的醫生和護士,進入了地下一層。還未靠近停屍房,他就感覺附近冷颼颼陰森森的。快速閃過看門人的房間,克萊恩拿出根鐵絲,輕巧地開啟了停屍房的門鎖。這就是潛入和跟蹤的技巧之一!他用戴著黑色手套的右掌緩慢而無聲地推開了停屍房的大門,與此同時,他蔓延出靈性,包裹住阿茲克銅哨,想確認這種方式是否能消除負面影響。停屍房內的溫度似乎比走廊還要低,這裡的死者大部分都裝在屍袋裡,放置於四周不同的鐵櫃中,只有少量擺在中央空地的長條桌上,彷彿在等待檢查。身為序列8的“小丑”,克萊恩對這種場景已沒多少畏懼,只是本能地感覺不適。他保持著謹慎,小心關上大門,繞著那幾張長條桌轉了一圈又一圈。過了十幾分鍾,克萊恩呵出寒氣,確認屍體未生異變。差不多了……他掏出金殼懷錶,按開看了一眼。做好準備後,克萊恩收回靈性,不再用它包裹阿茲克銅哨。不知道是不是心理作用,他莫名就覺得周圍變得更加沉寂了。作為占卜家,他充分相信自覺,停止來回的走動,向後退到了大門附近。時間一分一秒過去,克萊恩認為大概有兩分鐘了。就在這時,長條桌上的一具屍體突然坐了起來!砰!砰!砰!周圍那一個個鐵櫃裡隨即傳出密集的拍擊聲,似乎有什麼東西將要孵化!砰!砰!砰!克萊恩聽著這樣的動靜,看著坐起的一具具屍體,忽地低沉開口:“緋紅!”緊接著,他將靈性灌注入“安魂符咒”,扔了出去。冰藍色的火焰靜靜燃燒,安寧柔和的黑色瀰漫開來,那一具具屍體重新躺了下去,鐵櫃裡傳出的拍擊聲戛然而止。經歷過類似場景的克萊恩並沒有鬆懈,再次使用了一枚“安魂符咒。”由於這裡屍體眾多,他保險起見,又用了第三枚,用光了身上的存貨。“不錯……果然是隻影響沒接受過安魂儀式的、剛死沒多久的屍體,活屍也包括在內,用靈性覆蓋則可以遮蔽這種效果。”克萊恩臉露微笑地想著。他見屍體再沒有異常反應,準備拉門離開。這個時候,他忽然聽見外面有腳步聲傳來,看見微弱的光芒滲透入內。看門的老者被停屍房內的拍擊聲吸引,提著馬燈,靠攏過來!克萊恩環顧一圈,手按大門,靈活地跳躍攀爬,停留於了門與天花板的間隔位置。手指摳著凸起和縫隙,他保持住了非常好的平衡。吱呀!看門老者用鑰匙開啟大門,進入了停屍房。他往前走了幾步,舉高馬燈,審視起鐵櫃和長條桌,審視起那一具具屍體。而他的背後,克萊恩輕巧躍下,落地無聲。抓住機會,克萊恩快速逃出停屍房,先借助看門人的小房間躲避了幾秒,然後才小心翼翼地返回上層。看門老者檢查了一遍,沒發現什麼異常,他有點害怕屍體地嘟囔了一句,飛快離開,鎖住大門,不再逗留。回到看守室,他裹上薄被,用了好幾分鐘才平復下急促的心跳,低聲自嘲了兩句:“那幫老傢伙總是給我說停屍房發生過的異常,想嚇唬我,剛才那奇怪的聲音應該也算,也沒怎麼樣嘛,那些屍體也沒活過來嘛!”“呸,哪有活屍和怨魂這些東西!”與此同時,克萊恩正舒暢地走在安靜深沉的街道上,為解決掉一個隱患而開心。他望了望兩側典雅的煤氣路燈,分外期待起之後的非凡者聚會只要能得到一件有特殊效果的武器,他就可以獲得“魔術師”的主材料之一!嗯……我雖然目前沒什麼錢,但還是有不少可以用來交換的資產,比如,“讀心者”魔藥的配方,比如“歌頌者”、“祈光人”的配方,而我“小丑”魔藥的消化進度,因為連續的事件和領悟了精髓的扮演,比預計的快很多,接近完成了……夜色裡的貝克蘭德街道上,克萊恩漫無邊際地發散著思緒。"
]