[
  "皇后區郊外,一處佔地寬廣但沒有觀眾的賽馬場內。奧黛麗.霍爾牽著一匹棗紅色的小母馬,故意湊到角落,假裝和格萊林特子爵商量事情。她穿著白色的長褲和及膝的黑靴,上半身則是裝飾簡單的女士襯衣配收腰的黑色夾克式騎手服,再加上同色調的保護頭盔,整個人顯得異常颯爽,有不同於往常的美麗,而金毛大狗蘇茜則乖巧地蹲在她的腳邊,似乎揹著一個皮製小包。偽裝成格萊林特子爵侍從的休豔羨地瞄了眼奧黛麗又長又直的雙腿,不自覺踮了下腳尖。“單純的馬術沒有任何意義,只有與狩獵結合在一起,它才具有生命力,當然,我是指男性的馬術,美麗的小姐騎著馬不管做什麼都是一道風景。”格萊林特打量了奧黛麗一眼,半是感慨半是開玩笑地說道。奧黛麗回以淺笑道:“距離下一次狩獵還有好幾個月。”每年的六月到新年,魯恩王國的貴族們會按照傳統,前來貝克蘭德,參加各種宴會、舞會和沙龍,這是對他們非常重要的活動,很多事情都將在這幾個月內敲定,隨著一年又一年的過去,這種傳統逐漸有了固定的名稱,叫做“貝克蘭德社交季。”而新年之後,土地貴族們將陸續返回封地,返回屬於自身的豪邸古堡,鄉村莊園,大種植園,渡過悠閒美好的時光,這樣的時光裡,最受歡迎的遊戲就是狩獵。貴族們會邀請身份相當的客人,共同享受騎馬奔跑和追逐獵物的樂趣,只要財政狀況允許,他們總是不吝嗇購買獵犬。獵犬裡面最著名的則是獵狐犬。“我已經很想念那樣的生活,貝克蘭德是個讓人感覺拘束的地方,它的空氣更是無法言喻的糟糕,當然,它的繁華它的奢靡依舊讓我喜愛。”格萊林特子爵戴上手套,往後退了一步,方便奧黛麗和休、佛爾思交談。“尊敬的奧黛麗小姐,你這次找我們來有什麼事情?”休收回目光,主動問道。她最近的大筆收入都來自於奧黛麗,對方誠實守信,慷慨大方,是少見的好僱主。我似乎又聞到了鈔票的油墨香味……希望不是太困難的任務……奧黛麗小姐什麼都完美,只有一點不好,每次的任務都讓人意外,非常危險……休又是期待又是忐忑地想著,忍不住側頭望了佛爾思一眼,發現偽裝成侍女的同伴正好看向自己。而雙方眸子裡映照出的表情是如此相像。奧黛麗拿著手套,矜持而優雅地笑道:“這次是一個簡單的委託。”說話的同時,她用目光示意休和佛爾思去開啟蘇茜身上的皮製小包。一直以行動力強著稱的休當即上前兩步,彎腰探手。這短暫的過程裡,她原本想撫摸下蘇茜的腦袋,以表現自身的善意,結果右掌剛剛伸出,蘇茜已經扭過了腦袋,半轉了身體,將那個皮製小包送到了她的面前。我平時很受動物歡迎的……比如,蚊子……休維持著表情不變,扯動拉鍊,從皮製小包裡取出了一疊紙張。她站直身體,攤開一看,發現上面描繪的是個面容普通的年輕男子,但那整齊後梳的頭髮、圓圓的眼鏡、噙著嘲諷笑意的棕眸,都讓她覺得異常眼熟。我肯定在哪裡見過!休目光下移,看見了相應的文字描述:“曾用名,蘭爾烏斯,被通緝的詐騙犯。”我知道在哪裡見過他了!休頓時醒悟,險些做出拍額頭的不雅動作。在認識奧黛麗之前,她收入的主要來源之一就是翻看報紙,研究通緝令,藉助在東區在不少黑幫內的關係,尋找那些價值不菲的罪犯。我曾經想過找這個蘭爾烏斯,他的賞金有100鎊,而且他捲走了超過1萬鎊的現金!不過之後忙碌著奧黛麗小姐的委託,把這件事情給忘記了……休和佛爾思對視一眼後,坦率地開口道:“委託的金額有多少?”委託的金額?奧黛麗怔了一下。她完全忘記了要支付報酬的事情,因為在她看來,這是“愚者”先生的考查。考查哪有反倒給對方錢的?“額……100鎊?”奧黛麗斟酌著給出了一個數字。“成交!”休和佛爾思同時迴應道。如果能抓住蘭爾烏斯,不僅可以拿到奧黛麗小姐的100鎊報酬,還能領取同樣數額的懸賞……真是一個不錯的任務!休眼睛發亮地隨口問道:“你為什麼要找這個詐騙犯?他欺騙了你的金錢?”我甚至都不知道他是誰……果然是簡單的委託,100鎊就成交了……這件事情沒必要再和“愚者”先生說……才100鎊……奧黛麗帶著禮貌的笑容,忽視了休的問題,轉而提及:“我收到訊息,他就在貝克蘭德。”“啊對,這裡有十幾張肖像畫,不同的肖像畫,我考慮到蘭爾烏斯肯定會做偽裝,所以分別給了他沒戴眼鏡,蓄了鬍鬚,改變了髮型的畫像,嗯……猜想的畫像。”我同樣很擅長素描和油畫!奧黛麗微揚了下巴。休頓時忘記了剛才的疑惑,驚喜地說道:“這真是一個非常好的訊息!”她似乎已經看見那200鎊的賞金在向她招手。――之前在A先生聚會裡認識的那個神祕人士,一直還沒有和她建立聯絡,她只能繼續自身的攢錢大業。奧黛麗微不可見地點頭,沉吟道:“心理鍊金會的事情有線索了嗎?”佛爾思理了下自己的長卷發,望了旁聽的格萊林特子爵一眼道:“我最近加入了一個新的非凡者聚會,據說裡面曾經出現過‘觀眾’和‘讀心者’的魔藥配方,我懷疑那個聚會的成員中有心理鍊金會的人。”“等到下次再有聚會,我會提出申請,帶你一起去。”“好的。”奧黛麗故意沒掩飾自己的欣喜。她剛才從休和佛爾思的氣場顏色、肢體動作、細微表情,讀出了她們真實的心裡狀態,從而判斷她們對任務熱忱,在心理鍊金會的事情上也沒有撒謊。格萊林特子爵則嘟囔道:“奧黛麗的事情快要成功了,我的‘藥師’配方呢?”“這真的暫時沒有線索,‘藥師’途徑更多地在南方,在費內波特王國。”佛爾思做了個深表遺憾的手勢。“好吧,我還年輕,我才20歲出頭,我還有時間等待。”格萊林特幽默地回了一句。“好了,感謝你們的幫助,我們下次見。”奧黛麗優雅地行了一禮,戴好手套,翻身上馬,沿著跑道前行。蘇茜歡快地跟在後面,似乎找到了玩耍的方式。…………因為熬夜做“實驗”,克萊恩睡醒的時候已經是週二上午的9點34分。他叼了塊塗著奶油的麵包,穿上外套,戴好帽子,匆匆忙忙走出了大門,並在鈴鐺拉繩旁邊懸掛的留言簿上寫道:“主人外出,下午五點後回來。”其實,他並沒有什麼事情需要去做,純粹是為了防備米勒.卡特那位老先生突然來訪。對方要是發現用足足50鎊聘請的偵探沒有忙碌著尋找資料,組織人手,確認建築佈局,而是悠閒地在家裡喝茶看報紙,肯定會撤銷委託,不再支付40鎊的尾款!我真的沒什麼好做的,就等著“正義”小姐的資料……克萊恩站在街道口,望著半空的陰霾,無奈地於心裡自語了一句。他昨晚已經想好今天該去哪裡打發時間:上午到克拉格俱樂部練槍,看報紙,順便蹭頓免費的午餐,下午小睡一會,通過壁球等運動鍛鍊鍛鍊身體,等到“勇敢者”酒吧開門,再乘車過去,看能否從卡斯帕斯那裡知道更多的非凡者聚會。克萊恩沒打算找馬里奇,雖然對方肯定有不止一個的非凡者圈子,但他怕保鏢小姐也屬於那些圈子。這不方便他販賣魔藥配方,這會引起高度懷疑的。“真實造物主”既然給了你占卜的能力和強壯的身體,難道還會賜予你自身用不上的魔藥配方?想想就不可能!克萊恩腦補了一下,登上了去希爾斯頓區的公共馬車。大半個小時之後,他進入了克拉格俱樂部,看見了一位熟人。那是推薦他加入俱樂部的馬術教師塔利姆.杜蒙特,瑪麗.蓋爾的好友。穿著黑色呢制大衣,有一頭棕色短捲髮的塔利姆迎了過來,上下審視起克萊恩,笑意古怪地說道:“上午好,瑪麗和多拉古正在協議離婚。”這是懷疑我加入俱樂部的目的?克萊恩依靠“小丑”的能力,輕鬆做出了驚訝的表情:“是嗎?這真讓人意外啊!”塔利姆狐疑地深深地看了他一眼,忽然笑道:“我有位朋友最近正在為一件事情煩惱,我想知道你的槍法和格鬥水準怎麼樣。”一個委託?只問槍法和格鬥,沒提推理,這是涉及暴力的委託啊……克萊恩笑笑道:“我正好打算去靶場練槍,你可以跟著看一看,但格鬥是需要對手才能看出水準的。”“我學過格鬥。”塔利姆躍躍欲試地回答。"
]