[
  "晚餐之後,“勇敢者”酒吧,桌球室內。克萊恩穿著一身和這裡風格比較搭的黑色簡單外套,戴著深色鴨舌帽,端著杯南威爾啤酒,隨手關上房門,走到正俯下腰背,試探著擊球的卡斯帕斯對面。他擠出微笑開口招呼前,卡斯帕斯已停下動作,直起身體,瞄了他一眼:“馬里奇不在。”“沒有額外的你想要的那種聚會。”“除了武器,我什麼都沒有。”……套路很熟嘛……還好我今天的目的不同……克萊恩扯動嘴角道:“我就是來買武器的。”馬里奇又不在……看來是這個據點曝光,被仇家盯上,乾脆轉移了地方……那我就沒法聯絡到保鏢小姐了啊……而且我打算用來唬弄米勒.卡特的幫手是馬里奇的活屍……又保密又聽話又不害怕死亡,嗯,聽話的前提是靈性遮蔽住阿茲克銅哨的影響……說話的同時,克萊恩腦海內閃過了一系列的想法。卡斯帕斯略有些驚訝,狐疑地靠好球杆,揉了揉自己的酒糟鼻道:“你要買什麼武器?之前的子彈打完了?練習得很頻繁嘛。”不,我練習用的都是在克拉格俱樂部額外買的子彈……克萊恩噙著笑容道:“我想買炸藥,廣泛用於礦山的那種。”“你想做什麼?”卡斯帕斯脫口而出,表情隨之變得沉凝和嚴肅,“我警告你,不要試圖做什麼該死的大事!我不會允許我的顧客挑釁西維拉斯場的!當然,你可以不從我這裡購買武器。”能做黑市武器商人,並活到現在,從某種程度上來說,還是很守規矩的,至少不會賣東西給那種瘋狂的傢伙……克萊恩習慣性地以值夜者的立場給出了評價,同時笑笑道:“你好像誤會了什麼,我並不想去炸銀行金庫的門,也不打算製造轟動的新聞,我只是幫人做建築的拆除,方便後續進行改造。”“那他為什麼不找正規的建築公司?”卡斯帕斯沒有放鬆警惕。“哈哈,那是一個密室,他不想被外人知道。”克萊恩轉而又問,“你有認識可靠的爆破專家嗎?我並不擅長這種事情,我怕把整棟房屋都給弄垮了。”卡斯帕斯見對方還考慮著保持房屋的完好,心裡的疑惑頓時消散了不少。就在他斟酌著回答前,房間內突然響起一道虛幻飄忽的聲音:“不需要。”熟悉的感覺湧現,克萊恩忙扭頭望去,發現保鏢小姐不知什麼時候已坐在了角落的椅子上。她依然穿著黑色的哥特式宮廷長裙,戴著同色的小巧軟帽,臉龐一如既往的蒼白,淡金的頭髮和精緻的容貌則互相映襯出了對方的優點。“晚上好,女士。”克萊恩微微彎腰,行了一禮。“晚上好,莎倫女士。”卡斯帕斯做出同樣的動作。原來她的名字是莎倫……克萊恩若有所思地等待著對方開口。被稱為莎倫的保鏢小姐卻望向卡斯帕斯道:“馬里奇之後不會再來這裡了。”“如果你有事想找他,就按約定的第三種辦法留言。”“好的,莎倫女士。”卡斯帕斯這個明顯見過風浪的老頭對保鏢小姐似乎有著本能的畏懼。聽到這裡,克萊恩插言道:“如果,我是說如果,我想找馬里奇幫忙,該怎麼聯絡他?”“找卡斯帕斯。”莎倫非常簡潔地回答。“好吧。”克萊恩攤了下手,嗯了一聲道,“你剛才說不需要爆破專家是什麼意思?”莎倫蔚藍的眼眸沒有絲毫的波動:“我就是。”你就是?你就是爆破專家?等等,你不是能力特殊,大概有序列5的非凡者嗎?怎麼還兼職了爆破專家……克萊恩愣了一下,竟不知該怎麼接話。最終,他選擇相信保鏢小姐,斟酌著說道:“我去拜訪了……”他話未說完,拿目光掃向卡斯帕斯,意思是接下來的話題不適合這位普通人。從身體的本質來說,黑市武器商人也確實算普通人……克萊恩默默補了一句。莎倫側頭望向卡斯帕斯道:“你去準備炸藥。”“兩鎊的。”“他出。”“是,莎倫女士。”卡斯帕斯掃了克萊恩一眼,一瘸一拐地離開了桌球室,並且沒忘記隨手關門。見保鏢小姐就那樣看著自己不說話,克萊恩有種被女鬼注視著的感覺,忙組織了下語言道:“我打聽到了龐德從男爵的地址,半夜去拜訪了他……”把拉夫特.龐德的話語原原本本轉述了一遍後,克萊恩開始秀推理,從結果倒推過程的推理:“我認為他在很多地方有撒謊,一個子爵家族不可能那麼輕易就被人暗中控制。”“就連一個小孩都能發現異常,王室和教會怎麼會毫無察覺?”“拉夫特.龐德墮落之後,有非常多的與外人與其他貴族接觸的機會,只要他稍微有點勇氣,就可以很輕鬆地解決掉問題。”“所以,我認為他肯定隱瞞了一些事情,而這些事情大概率與那片地下建築有關。”“從他的狀態看,那個疑似惡靈的傢伙很長時間內都沒法脫困,所以我打算弄點炸藥,把入口給破壞掉,不讓其他人有機會進去,額,我害怕他們誤放惡靈。”“嗯。”保鏢小姐莎倫沒肯定克萊恩的想法,但也沒做否定。這時,克萊恩猶豫了下問道:“我不懂爆破,所以準備繪製佈局圖,請爆破專家給出安放炸藥的位置和分量,如果,如果,再次讓你幫忙,我需要支付多少報酬?”太貴的話,我還是找一般的爆破專家比較好,畢竟我這一單才50鎊,而保鏢小姐3天1000鎊……克萊恩早已做好預案。“免費。”莎倫的回答還是能省單詞就省單詞的風格。免費?克萊恩頓時嚇了一跳。在他的常識裡,免費的才是最貴的!莎倫安靜地坐在那裡,過了幾秒才略略解釋了兩句:“炸垮入口後,能夠進出那裡的只剩下我。”“這本身就是我希望做的事情。”也就是說,你打算有足夠的把握後,去除掉惡靈,收穫裡面的物品?炸垮出口其實是在幫你排除干擾和可能的覬覦,畢竟其他序列的非凡者沒法像靈體一樣穿過巨石和泥土……嗯,“學徒”途徑的除外,但他們不知道那片地下建築啊……克萊恩有所恍然地點頭道:“成交!”說完之後,他忙又補了一句:“嗯……你再從馬里奇那裡借幾個手下,嘴巴足夠嚴的手下,這是展示給米勒.卡特的幫手。”“好。”莎倫沒有拒絕。克萊恩故意沒去提要為此支付的報酬,露出笑容道:“那就明天上午十點。”“我們得預先勘探下週圍的地形,不能讓爆破造成明顯的破壞。”莎倫輕輕頷首,身影逐漸變淡,消失不見。…………週六上午,休.迪爾查再次乘坐公共馬車前往東區,階段性地確認自己的委託是否有收穫。等待換乘的時候,她突然有了買份報紙看一看的衝動。她掏出1便士的硬幣,從旁邊的報童手裡買了份《貝克蘭德郵報》,飛快翻看起來。突然,她的目光凝固了,因為第三版的一條新聞:“本報訊,昨晚7點10分,位於東區達拉維街1號的公寓發生了一起嚴重的爆炸,疑似煤氣洩漏造成,爆炸發生地的3樓6號房間內,租客當場死亡,甚至沒有留下完整的屍體,截止半夜,這場爆炸共造成三人死亡,十六人受傷……”達拉維街1號……公寓3樓6號……這,這不是威廉姆斯租住的地方嗎?他死了?死於煤氣洩漏造成的爆炸?不,不!絕對不是這樣!他根本不會奢侈地用煤氣,即使那裡有安裝!他剛接受了我的委託,難道是因為這個?可是,蘭爾烏斯本身就是通緝犯,發現有人在找他,換個地方就是,根本沒有必要殺人來保守祕密,這反倒容易暴露問題……這件事情的做法太奇怪太激進了,像是瘋子乾的……明明只是一個詐騙犯……可憐的威廉姆斯……我,我一定會為你報仇的!一定會查出真相!休悲傷而凝重地望著停在面前的公共馬車,沒有上去。她知道,現在去東區會非常危險。她打算立刻回去告訴佛爾思,讓她臨時搬到備用的那個出租屋,自身則喬裝打扮,潛入東區,找熟人問詢,初步弄清楚事情的原委,抓住凶手留下的痕跡。哎,奧黛麗小姐的委託果然沒有不危險的……是我覺得已經被通緝的詐騙犯,只要不堵著他,不讓他逃跑,他是不會凶惡反擊的……是我疏忽大意了,是我害死了威廉姆斯……嗯,也不排除他同時還在蒐集其他事情的資訊,從而惹來災禍的可能……休閉了閉眼睛,穿過馬路,走向對面的等待點。…………10點14分,克萊恩和保鏢小姐莎倫確認好那片第四紀建築對應的地表狀況,來到了威廉姆斯街8號那棟房屋外。莎倫已消失不見,米勒.卡特看見的是穿灰藍色工人制服,戴鴨舌帽的夏洛克.莫里亞蒂偵探和他三個沉默寡言膀大腰圓的助手。“這樣方便探索。”克萊恩解釋了一句。米勒.卡特的目光掃過那三位一看就很能打的助手,滿意地點了下頭:“你的準備工作比我預計得快,他們裡面有驅蛇專家?”“是的,他們都非常擅長驅蛇。”克萊恩毫不猶豫就做出肯定的回答。活屍怎麼可能害怕被蛇咬?"
]