[
  "東區,一個角落裡。喝得醉醺醺的吉恩面朝牆壁,褪下褲子,舒服地滋養起青苔。等到他解決完問題,肩膀突然被人拍了一下。吉恩忍不住打了幾個哆嗦,忙提著褲子,半轉身體地望去,看見了一個穿帆布外套戴鴨舌帽的矮個男孩。那“男孩”抬起了腦袋,卻露出一張雖然骯髒不堪但柔和精緻的臉龐。“休?你怎麼打扮成了這個樣子?”吉恩愕然脫口。休豎起食指,抵在脣前,示意對方禁聲。緊接著,她壓住嗓子道:“我問你答,小聲點。”被那威嚴所懾,吉恩只剩下點頭的想法。“威廉姆斯認識的那些傢伙裡,最近兩天還有誰死了?”休沉聲問道。吉恩用被酒精麻痺的大腦仔細回憶了一陣道:“蓋文!蓋文今早被發現淹死在塔索克河裡了!”“他應該昨晚就掉下去了,這可憐的傢伙完全不懂游泳,還喜歡在喝醉以後,去河邊吹風。”休的目光霍然變得銳利,不假思索就追問道:“蓋文是否接受了威廉姆斯的委託,尋找通緝犯蘭爾烏斯的委託?”“當然,我們都從威廉姆斯那裡得到了這個委託,反正,反正又不是什麼麻煩的事情,只需要把畫像給所有認識的人看一看,讓他們注意下有沒有類似的傢伙就行了,就行了,噢,威廉姆斯,他還說,還說,如果有線索,請我喝三天的酒,吃三天的肉!這可憐的傢伙,竟然死在了煤氣爆炸裡,所以,所以我堅決不讓房東裝煤氣管道!呃……這都是好幾個月前的事情了,我現在只住得起廉價旅館。”吉恩絮絮叨叨地說著。“蓋文是負責什麼區域的?他有和你提到什麼嗎?”休側頭望了眼旁邊,抿了抿嘴脣,旋即盯著吉恩的臉問道。“他,他一般去碼頭區的東拜朗船塢附近,他昨天傍晚還和我見過一面,說是去那裡的工人聯盟酒館把尋找蘭爾烏斯的訊息傳播了出去,並且給在場的人看了蘭爾烏斯的肖像。”吉恩打了個酒嗝道。貝克蘭德有許多碼頭,它們大部分被劃入碼頭區,被命名為各種“船塢。”“之後呢?蓋文有說他之後要做什麼嗎?”休疑惑皺眉,再次問道。“當然,當然是喝酒!他打算好好喝一頓,然後找個地方睡覺!噢,這可憐的傢伙一定是喝得很熱,想去河裡洗個澡,結果忘記自己不會游泳了,而且這都快冬天了!”吉恩又一次發出惋惜的嗟嘆。這……蓋文什麼都沒查到啊,就是去東拜朗船塢的工人聯盟酒館散發了尋找蘭爾烏斯的“傳單”,結果就遇害了,還牽連到威廉姆斯……凶手這反應已經不能用過激來形容了,簡直就是瘋子……換做我是蘭爾烏斯,最好最簡單的選擇就是立刻換個地方,避開搜尋,除非,除非他陷入了某件事情,很長時間內都無法離開……但是,找他的又不只是我,還有很多賞金獵人,他殺得了威廉姆斯,殺得了那麼多人嗎?他有本事就去把頒佈通緝令的西維拉斯場殺得乾乾淨淨!休覺得自己完全無法理解這件事情,就像她難以接受威廉姆斯的死亡一樣。最終,她決定先向奧黛麗小姐彙報下遭遇的問題,接著喬裝打扮去東拜朗船塢的工人聯盟酒館,不詢問,只觀察,看有什麼可疑的人。…………喬伍德區,萊斯警察分局。克萊恩又一次和小偷醉鬼們擠在了一張有靠背的長條凳上。真是倒黴啊……竟然遇到了警察臨檢,還沒能及時更換路線,都怪那該死的連環殺手!克萊恩一邊詛咒某個傢伙,一邊思考該怎麼把身上的符咒和沒法解釋的草藥粉末藏起來,躲過接下來的搜身。他試圖把這些東西都裝在黑色手套裡,然後找機會塞入這個警察分局的隱蔽地方,等離開的時候再取回。就在這時,他眼睛一亮,看見頭髮整齊後梳,打扮正式的像是去參加宴會的年輕律師于爾根.庫珀在一位警員的陪同下走了過來。“你去籤個字就可以走了。”于爾根用一貫的嚴肅正經表情說道。“這樣就行了?”克萊恩詫異反問。于爾根微微點頭道:“是的,他們知道你是一個知名偵探。”這是什麼理由?克萊恩沒敢多問,當即起身,跟在穿黑色呢制長禮服的于爾根後面,不快不慢地簽字出門。和他上次被對方領出警局時的天氣不同,此時沒有陰雨,只得厚厚的雲霧遮蔽紅月和星辰,街道全靠兩側的煤氣路燈照亮。“真是太感謝了!又一次麻煩你了!”克萊恩快走兩步,來到于爾根的身旁。于爾根不苟言笑地側頭望向他道:“不用感謝,這是我的職業。”“2鎊。”“……”克萊恩認真打量了對方一眼,露出笑容道,“好的。”他最近的錢包很鼓,當即拿出了兩張1鎊面額的鈔票。于爾根沒有客氣,接過報酬道:“如果你願意建立正式的合作關係,那之後每次來警局,我只收1鎊,當然,這不包括案情嚴重的那種,你必須明白,我收取的費用得上交很大一部分給事務所。”說得我以後會經常被請到警局喝茶一樣……呸,他們根本就不給茶,連水都沒有一杯!克萊恩還沒來得及回答,就聽見于爾根律師補充道:“對一名私家偵探來說,進出警局是隔段時間就會遭遇的事情,屬於職業特點。”“嗯,我很清楚,每一位私家偵探都存在非法持槍,非法入侵別人住宅等問題。”“你這次的應對非常好,警察找不到足夠的證據證明你非法持槍,而你身上有火藥反應的解釋相當充分,克拉格俱樂部這個名稱足以取信他們,否則你很可能得上一趟治安法庭。”“所以,你並不是嫌疑犯,而是好市民,撿到槍支後主動上交的好市民,不需要再被搜身檢查。”好吧……但我虧了一把左輪和相應的子彈,好幾鎊啊,還有律師費……克萊恩擠出笑容道:“我明白了,于爾根律師,我們建立正式的合作關係吧。”于爾根扯動嘴角,用非常職業的笑容伸手道:“合作愉快。”“我由衷地希望能很少在警局看見你。”這不是我能決定的……克萊恩自嘲一笑。…………回到明斯克街15號,克萊恩用泡熱水澡的方式讓自己緩和了下來。可就在這時,他又一次聽見了虛幻層疊的祈求聲,依稀來自於女性。“正義”小姐?這次是蘭爾烏斯的事情有線索了?克萊恩突地從浴缸內彈起,快速擦乾身體,披上衣物,就這樣進入了灰霧之上。望著那不斷膨脹和收縮的深紅星辰,他蔓延出靈性,選擇了傾聽:“不屬於這個時代的愚者啊……”“尊敬的愚者先生,蘭爾烏斯的調查出現了問題……”不知道為什麼穿了身白大褂的“正義”將東區達拉維街的爆炸事故和蓋文失足溺死的事情原原本本說了一遍。作為已經入門的“讀心者”,她沒有新增自己的猜測,以免影響“愚者”先生的判斷。認認真真聽完之後,克萊恩皺起了眉頭,感覺凶手的反應過激到難以想象。這和“颶風中將”齊林格斯不同,蘭爾烏斯作為一名詐騙犯,發現風吹草動,立刻轉移地方才是職業本能,他沒理由反向追索並殺害尋找他的人。按照這樣的標準,東區的賞金獵人得死掉百分之八十,那會引起轟動,讓案件被值夜者、代罰者或者機械之心小隊接管的!嗯……蘭爾烏斯在祈求“真實造物主”降下子嗣的那個儀式裡獲得的好處,讓他瘋了?這很符合“真實造物主”的風格……可問題在於,一個瘋子很難隱藏自己,潛在的除外……克萊恩陷入思考,沒急著迴應“正義”小姐。他看過報紙,知道那起爆炸事故,於是用夢境占卜的方式,回憶起了具體的內容。緊接著,他寫下了新的占卜語句:“達拉維街爆炸案的線索。”默唸之中,他靠住椅背,進入夢境,看見了一座三層的灰藍色公寓。那公寓的三樓有房間失去窗戶,並垮掉了半邊牆壁,佈滿了爆炸的殘痕。畫面迅速破碎,克萊恩甦醒了過來,手指輕敲長桌邊緣,無聲自語道:“線索在案發現場?”“……這啟示的意思也可能是凶手還在盯著案發現場,想解決來探查這件事情的人。”“嗯……這樣他有機會找到最近頒佈蘭爾烏斯懸賞的人。”“我喬裝打扮過去轉一圈,不進案發現場,就在周圍轉一圈,看能否發現凶手,他就算不是蘭爾烏斯,也必然有一定的聯絡,可以藉此找到蘭爾烏斯。”“可是,他肯定藏得很隱蔽,我該怎麼在不引起他注意的情況下找到他呢?”念頭一閃間,克萊恩的目光望向了青銅長桌上那隻全黑之眼,這是“祕偶大師”羅薩戈遺留的非凡特性。在現實世界裡,我沒法用這件物品操縱那些奇怪的絲線,因為有真實造物主殘餘的精神汙染,超過一定限度的接觸會帶來無法逆轉的傷害,但如果只是短暫使用,通過絲線找到隱藏的人,我還是可以承受的,就像之前用來確認保鏢小姐走沒走一樣……克萊恩眯了眯眼睛,取下靈擺,做了個此行危險的占卜。答案是肯定,但旋轉的幅度不大,速度不快。“可以接受……”克萊恩默然幾秒,返回了現實世界。接著,他用自己召喚自己的方式,將那枚全黑之眼裝入鐵製捲菸盒,帶回了臥室裡。換好衣物,貼上鬍子,做足準備的克萊恩來到穿衣鏡前,審視起現在的自己。那淡淡的書卷味已經被滿臉的鬍鬚徹底遮住,褐色的眼睛則彷彿古老的潭水,似乎正深藏和封印著什麼。與在廷根市那會相比,克萊恩險些認不出自己。一一伸展手指,又緊緊握成拳頭,他對著鏡子,低沉沙啞地說道:“隊長,這是為你為我復仇的第一步。”話音未落,他看見鏡中的自己咧開嘴角,露出了燦爛的笑容。"
]