[
  "“究竟遭遇了什麼事情?”亞特魯低聲默唸著這個問題,竟回憶不起最近幾天自己做過什麼。他夢遊般地環顧一圈,害怕、惶恐、迷茫地問道:“你是誰?”“這是哪裡?”“這是你家的盥洗室,難道你認不出來嗎?我是負責保護你的私家偵探。”克萊恩看著對面還未弄清楚狀況的大男孩,低笑一聲道。“我家……保護我的偵探……究竟發生了什麼事情……”亞特魯愕然四望,呢喃自語。突然,他停頓下來,本就蒼白的臉色染上了難以掩飾的恐懼:“也許,也許這個世界上真的有鬼魂!真的有鬼魂!”他的聲音頗為顫抖,但克萊恩卻聽出了害怕、興奮兩種截然不同的感覺,而這和呈現的情緒顏色完全吻合。興奮?這是一個為了尋求刺激故意招惹怨魂的男孩?真是年輕膽大不怕死啊……克萊恩初步做出了一個猜測,表面卻迷惑地反問道:“鬼魂?”成為“魔術師”後,他的靈視又略有提升,但幅度不大,依然無法看見以太體深處星靈體表面,無法藉此判斷目標是否為非凡者。亞特魯蒼白的臉色忽然有些漲紅:“是的,鬼魂!”他揮舞著手臂,補充道:“在我們的感官之外,還有更為廣闊的世界!真的,死亡並不是一切的終點!”這臺詞……果然是青春期少年……但類似的話語,我好像在哪裡看見過……克萊恩笑笑道:“我更相信另外一句話,在比古老更古老的時光面前,哪怕死亡本身,也會消逝。”不等亞特魯再說,他掏出金殼懷錶,按開看了一眼道:“所以,你究竟是怎麼把自己弄成之前那個樣子的?就像一個精神崩潰的患者。”“我……”亞特魯偏頭思索了幾秒道,“我加入了一個社團,這不是普通的社團!我們都相信死亡不是終點,利用密契甚至能直觀地感悟到死亡,明白一切都是可以扭轉過來的,是的,我們認為死人是可以復活的!”才從墳墓裡爬出來一個多月的克萊恩乾笑兩聲道:“你們在嘗試著復活死人?”死亡不是終點……感官之外的世界……一切都可以扭轉……密契感悟……這不就是靈教團的教義嗎?這都是為復活死神創造出來的……他有所恍然地在心裡自語了幾句。“嗯!”亞特魯眼睛發亮卻難掩恐懼地點頭。“你們的屍體從哪裡弄來的?”克萊恩追問道。“我們,我們會,偷偷挖墳,剛埋沒多久的,或者從醫院買……”亞特魯回憶著說道。果然是會被送進監獄的罪行……難怪洛戈.卡羅曼不想報警……玩得可真大膽啊……克克萊恩保持著溫和的笑容,轉而問道:“那你們有成功嗎?”“還沒有……那次聚會上,他們看我的眼神,就像,就像在看一具死屍,似乎在想哪個位置可以安放對應的密契……接著,我們跳靈舞,溝通感官之外的世界,後來,後來我就沒有記憶了……”亞特魯的身體控制不住地顫抖了起來。靈舞?真是靈教團啊……這傢伙成了同伴的試驗品?克萊恩微皺眉頭地問道:“從那之後,你的記憶就到現在了?”根據值夜者內部資料記載,“靈舞”來源於古老的祭祀舞蹈,流行於南大陸,是死神鍾愛的儀式方法。“靈舞”是用節奏、韻律、動作來調和靈性,使它與自然環境,與祈求的物件產生一定的互動,再結合簡單的祭臺佈置和相應的尊名,達到較為複雜的儀式魔法的效果。“嗯。”亞特魯低低迴應,忽然抬頭,“今天周幾了?現在幾點?”“週五凌晨1點12分。”克萊恩憑著剛才的記憶回答。亞特魯下意識吸了口氣道:“我錯過新一次的聚會了……”“他們每週週五的凌晨三點,會在格林墓園外面舉行復活儀式。”格林墓園因與格林公園街相距不遠而得名。“你還想去?你忘記這段時間的遭遇了嗎?噢,你確實不記得,但你該問問你的父親、母親和僕人。”克萊恩提醒了眼前的少年一句。而且我未必還能幫助到你……他在心裡默默補充道。經過這次的事情,他又發現了魔術師的一個短板,那就是缺乏對付怨魂幽影類生物的能力,只有操縱火焰可以算,在對方附身人類後,驅除和淨化更是成為了難題,除非打算連人帶鬼一起幹掉。當然,克萊恩在這方面也不是全無辦法,他可以佈置儀式魔法來完成類似的事情,但那會非常麻煩,很容易暴露自身,不適合實戰。經過思考,他最終選擇用阿茲克銅哨將怨魂誘出來,然後操縱火焰,完成淨化。但這種傷害的程度並不高,要是遇上厲害點的怨魂,也許就解決不掉了。我還缺對付死靈類生物的物品或符咒,要是有封印物“3―0782”那枚“變異的太陽聖徽”就好了……克萊恩的思緒短暫有所發散。亞特魯一下想起了記憶的缺失,臉色再次蒼白下來,顫慄著回答道:“不,我不想去了!我再也不想去了!”“很好。”克萊恩微笑讚揚了一句。亞特魯看著他不含半點恐懼的臉龐,下意識問了一句:“我說了那麼多,你都不害怕嗎?”克萊恩不再依靠牆壁,慢慢站直身體,語氣輕鬆地回答道:“對一名偵探來說,除非有確切的證據,否則寧願不相信。”說完,他開門往外面走去,想著要不要接觸下靈教團,畢竟這可能涉及阿茲克先生的身世之謎。亞特魯呆滯地望著眼前私家偵探的背影,好一會兒才發現盥洗室除了自己,已空無一人,而外面月光昏暗,照得裡間影影綽綽,如有無形的事物在潛伏,在注視。他猛地打了個寒顫,忙喊了一聲:“等等我!”說話間,亞特魯加快腳步,衝出了盥洗室,緊緊跟隨在克萊恩身後。知道後怕,知道畏懼,還有救……克萊恩咕噥了一句,雙手插入了褲兜。返回臥室後,斯圖亞特並未發現亞特魯已經好轉,依舊被自己想象的鬼故事嚇得滿臉凝重,不敢亂走。等到亞特魯再次睡著,克萊恩拿出一枚銅便士,讓它在指縫間旋轉徘徊。當時間接近2點50分,他拋了下硬幣,並穩穩接住,然後站了起來,低聲對斯圖亞特道:“我去陽臺抽根菸。”“快一點。”斯圖亞特有些緊繃地叮囑了一句。克萊恩穿上了自己的長禮服,慢悠悠出門,來到走廊盡頭的陽臺,藏入了陰影裡。然後,他掏出了一個剪裁得相對粗陋的紙人。啪!克萊恩猛抖手腕,抖得紙張發出脆響,抖得它迅速膨脹,化身為人。那個假人與克萊恩一般高低,五官完全一致,衣著更是沒有區別,遠遠望去,就像一尊精雕細刻的模擬蠟像。這是“紙人替身”術的其中一種應用。緊跟著,克萊恩凝聚好精神,右手握拳,在身上輕敲了一下。無聲無息間,那假人有了活著的感覺,嘴上還叼了一根頭部發紅的捲菸,菸草的香味瀰漫而出。“以假人為憑依,這幻景能維持半個小時……真是魔術師啊!”克萊恩戴上手套,一按一撐,隱蔽地滑下了陽臺,避開了巡視的安保人員。…………格林墓園外,一處僻靜的樹林內。克萊恩站在樹冠中,眺望著不遠處相對開闊平坦的地方。他的身邊是常綠的樹葉和褐色的樹枝,但它們表面都沾染上了灰白的塵埃。克萊恩視線所及處,七八個穿黑色長袍的少年男女正圍著一具屍體跳著略有點抽搐,略有點癲狂的奇怪舞蹈。那舞蹈節奏感十足,似乎帶著某種神祕的味道。少女甩動長髮,男孩跪地伸手,這一幕幕場景與周圍的環境間隱約有了微妙的聯絡。那是自然的韻律。他們跳了三四分鐘後,周圍十來米範圍內的一切事物全部染上了狂放迷亂的氣質,氛圍逐漸邪異,並夾雜著幾分神聖。確實是“靈舞”……哪怕普通人也可以參與的儀式魔法……克萊恩移開視線,望向屍體側方正埋頭誦唸咒文的黑袍男子。剛才就是他在指導那些少男少女怎麼跳“靈舞。”應該是靈教團的成員,大概率為非凡者……克萊恩微不可見頷首,打算先旁觀下對方怎麼舉行復活儀式。這時,舞蹈進入了高潮,那名成年的黑袍男子抬起腦袋,取下假髮,露出銘刻在光頭上的幾處詭異刺青。他雙手上舉,高呼道:“死神!”“尊敬的死神!”“即將歸來!”他喊完之後,舞蹈停止,那七八個少年男女各站一方,表情既迷離,又期待,既亢奮,又畏懼。緊接著,黑袍男子彎下腰,開啟了腳旁的鐵籠,從裡面抱出了一團黑色的事物。克萊恩凝神望去,發現那是一隻碧眼黑貓。這,這也行?他明顯愣了一下,忽然想到了有關黑貓的種種民俗傳說,比如,象徵邪異象徵地獄使者的黑貓跳過屍體後,那具死屍將被喚醒。克萊恩這還是第一次見人在儀式裡使用類似的方法。黑袍男子上前一步,制止住懷裡黑貓的竭力掙扎,將它拋向了那具屍體。喵嗚!那隻通體漆黑的貓炸開毛髮,大聲叫喊,躍過了死屍。這一刻,克萊恩覺得自己聽懂了對方的貓語,他相信對方肯定在說三個字:“MMP!”PS:求月票推薦票~天才一秒記住本站地址:.。手機版閱讀網址:m."
]