[
  "克萊恩等人用過午餐沒多久,請假的那位偵探就返回了格林公園街,這意味著,他接受的委託到此結束。因為亞特魯的情況出現了明顯好轉,洛戈.卡羅曼在結算他的報酬時相當慷慨,於10鎊這個基礎上溢價了整整百分之五十。“不愧是珠寶商人,出手真是大方,不過,相對西區、皇后區的其他人來說,他又算不上那麼有錢,格林公園街臨近郊區,甚至距離墓園不遠,我全力跑動十分鐘就能抵達……額,保鏢小姐,不,莎倫小姐,大概率是序列5的強者,收費標準是三天一千鎊,而我作為序列7的非凡者,一天僅僅十五鎊,差距還有點大啊……”“當然,如果每天都能有這樣的任務,我的年收入將超過5400鎊,屬於中產階級的頂層,貝克蘭德銀行的第一經理每年也才5000鎊……呵呵,這只是單純的幻想,對大部分偵探而言,真的是一週不開張,開張吃一週……而我晉升序列6需要的非凡材料加起來絕對不止3000鎊,想想就讓人頭疼,對普通人來說,這是一筆鉅額財富,可以維持一輩子不錯生活的鉅額財富!”“好訊息是,就算掌握了扮演法,消化序列7的魔藥也得六個月到三年,即使我能很快總結出‘魔術師’的規則,也頂多比最低限度提前一兩個月,我還有足夠的時間攢錢,蒐集材料的線索……”“等等,‘正義’小姐好像還欠我,額,我的眷者5000鎊……”“不過她最近的財政狀況不是太好,幾個月內很難再拿出這麼大筆的金錢……”克萊恩拿著那三張5鎊面額的鈔票,思緒非常發散地離開了西區。返回明斯克街後,他趕緊燒掉用過的紙人,額外又補了兩張。等到傍晚,他乘坐蒸汽地鐵來到貝克蘭德橋區域,按照報紙上提供的數字,敲響了聚會房屋的大門。與之前幾次一樣,他戴好只能遮住上半張臉孔的鐵面具,套上帶兜帽的黑色長袍,在侍者的引領下,進入了只有一根蠟燭在靜靜燃燒的起居室。一眼望去,克萊恩發現這次聚會的非凡者比以往少了接近一半。我都是掐著時間來的,其他人這是遲到了?克萊恩這次沒去改變自己的走路姿勢和習慣動作,挑了角落的位置,緩緩坐下。過了幾分鐘,“智慧之眼”老先生清了清喉嚨道:“開始聚會吧,其他人應該是不會來了。”說到這裡,他略略解釋了兩句:“因為那件連環殺人案始終沒能找到凶手,值夜者、代罰者、機械之心和軍情九處的大部分非凡者都被派了出來,正在做大規模的排查和搜尋。”“這種局勢下,那些朋友不願意出門,不願意參與聚會,是很正常很能理解的事情。”“坦白地講,今天來的人比我想象得多。”果然,非凡者圈子不是孤立的,同樣會受時事的影響……克萊恩環顧一圈,看見胖乎乎的藥師並沒有缺席,心裡頓時放鬆了不少。藥師推了推臉上的鐵面具,不抱什麼希望地喊了一句:“求購精靈之泉的髓質結晶,價格可以商量。”“我有。”克萊恩毫不猶豫地開口道。他擔憂別人也找到了這種非凡材料,從而讓自己的貨物積壓。――雖然非凡材料稀缺,單獨的圈子裡很少出現重複的情況,但這種事情不怕一萬,就怕萬一。“求購精靈之泉的髓質結晶……”藥師似乎沒聽到有人在迴應。說到一半,他突然愣住,猛地扭頭望向克萊恩,眼神熾熱地脫口問道:“你有?”“是的。”克萊恩有點承受不住對方那火辣辣的目光。他邊做肯定的回答,邊捲起黑色長袍,取出一個鐵製捲菸盒。啪!克萊恩開啟捲菸盒,讓裡面褪色雞蛋般的精靈之泉髓質結晶展露了出來。“你如果不放心,可以讓‘智慧之眼’老先生做個鑑定。”克萊恩沉聲補了一句。這其實沒太大必要,因為是不是非凡材料一目瞭然,而拿到手後,有沒有被汙染也是能很快發現的。不過,要是神祕學知識不夠豐富,非凡者也很容易將相似的材料混為一體,這種時候,就需要鑑定了。藥師就像在看一個垂涎許久的美貌女郎般,痴迷地看著克萊恩手中的非凡材料,好幾秒後才搖頭道:“不,不需要!”“就是它!”“就是它!”克萊恩微勾嘴角,開出了價格:“300鎊,以及藥師配方的線索。”“藥師配方的線索……是你啊!”藥師愣了一下,終於明白了對面那位是誰。是讓他帶著鎮靜劑空跑了一趟的傢伙!旋即,他痛心到了極點,後悔到了極點地感嘆道:“你果然是個幸運兒!”“我當初為什麼沒選那條幸運之路……”畢竟我是執掌好運的黃黑之王……克萊恩自我吐槽了一句。藥師長吁短嘆了一陣,改變坐姿道:“這太貴了,200鎊加配方的線索。”“配方的線索只是附帶的,因為我無法確認它的真假,所以,300鎊,一個便士都不能少,我想別的地方應該也有人需要。”克萊恩笑笑道,“這個價格其實很公道,換做別人,或許會開價400,甚至500鎊,而你說不定都會接受。”“我不會那麼愚蠢,我還能等待……”藥師嘟囔了兩句道,“線索可以讓老頭,額,‘智慧之眼’老先生鑑定。”“必須是客觀存在的,細節詳盡的事物,我才能鑑定,單純的線索不在這個行列。”“智慧之眼”老先生出口提醒了一句。而占卜可以大致判定線索是否有效,在不涉及比本身高兩三個層次的力量的情況下……克萊恩無聲自語了一句。但是,他不會在非凡者聚會上暴露本身擅長占卜的事情。“好吧……300鎊加線索,你賺了!”藥師吸了口氣,摩挲著拿出一疊厚厚的現金,點數出了對應的金額,然後讓侍者取來紙筆,埋頭書寫。刷刷刷,他弄好線索,將紙張胡亂揉成一團,和現金,以及另外的幾件物品一塊,遞給了侍者。等侍者過來,克萊恩望了一眼,忽然有點呆愣。因為除了現金和線索,還額外有四支玻璃細管,裡面裝著看似純淨的液體。“這是什麼?”克萊恩疑惑問道。“你忘記了嗎?你要的鎮靜劑,我特製的鎮靜劑,每支10蘇勒,四支兩鎊,所以,現金是298鎊。”藥師回答道,“如果你對我的鎮靜劑不放心,可以申請鑑定。”我真忘了……我那都是為了取信莎倫小姐,而現在她又不在這裡,嗯,也好,常備鎮靜劑說不定可以應對某些意外情況……克萊恩不再開口,抖出精靈之泉的髓質結晶,接過那些事物,當著所有人的麵點數起現金,並就著微弱的燭光辨別真偽。一共298鎊……對的……見錢夾已經放不下更多的現金,克萊恩只好捲起那些鈔票,將它們塞入了衣兜。收起鎮靜劑後,他展開紙條,瞄了眼線索:“大橋南區,月季花街,豐收教堂,找烏特拉夫斯基主教。只要你能幫他完成一個任務,就有可能得到藥師配方。”豐收教堂,這是大地母神教會在王國不多的教堂,而這個教會掌握著“耕種者”和“藥師”兩條非凡途徑……線索很吻合……克萊恩若有所思地重新摺好了紙條。聚會往下推進,那位背後有“工匠”的女性非凡者不知是沒有來參加,還是未拿到新的超凡武器,始終未曾發聲,讓克萊恩的期待落了個空――他現在有509鎊現金,可以想一想裝備了。很多交易流產之後,有位坐在高腳凳上的男子低沉開口道:“我有個朋友很不幸地在這次的大排查裡被發現,被代罰者關入了某座風暴教堂的地底,我想請幾位幫手共同營救他。”“智慧之眼”老先生當即迴應道:“‘野狗’,放棄這個打算!一座風暴教堂的代罰者和封印物,足以毀滅我們這裡所有人。”“你朋友的結局已經註定,你不要讓自己陷入同樣的絕境。”“野狗”環顧一圈,發現無人迴應自己,忍不住重重捶了下自己的大腿,低吼道:“可是,他究竟做錯了什麼?”“他是個優秀的內科醫生,他救了很多病人,他從來沒有傷害過誰!僅僅因為服食了魔藥,成為非凡者,就要被關押到永遠看不見太陽的地方,甚至做代罰者的實驗品?”“為什麼?”“為什麼……”“野狗”痛苦絕望的質問迴盪在房間內,就連一向管不住嘴巴的藥師都保持住了沉默。哎……曾經的官方非凡者克萊恩只能在心裡長長地嘆了口氣。在不公佈“扮演法”的情況下,野生非凡者都屬於定時炸彈……但如果普及“扮演法”,那局勢可能更加混亂,更加血腥……畢竟非凡特性不滅並守恆……這壓抑的氣氛裡,聚會進入了尾聲,沒有其他收穫的克萊恩再次開口道:“誰有附加了不同超凡效果的手槍子彈?”“比如,淨化效果,獵魔效果,等等,等等。”他沒具體要求子彈的口徑,因為他現在沒有槍,完全可以等買到子彈後再配製。一片安靜裡,同樣坐在角落的一位女性非凡者低沉迴應道:“我可以幫你問一問,下次聚會給你答案。”似乎就是那位背後有“工匠”的女士……克萊恩吐了口氣道:“好的。”等到聚會結束,他並沒有直接返回明斯克街,而是去了東區,換了身行頭,前往北區和希爾斯頓區交界的地方。那是考普斯蒂.瑞德這個疑似靈教團成員的人租住的地方。"
]