[
  "德斯.肖爵士?希伯特.霍爾先生?這都誰跟誰啊,完全不認識……克萊恩假裝自己沒有疑問,半開玩笑地說道:“希望他們能給貝克蘭德帶來藍天和陽光。”“是的,雖然在自家的壁爐裡燒什麼是每個人的自由,是法律賦予的權利,但藍天和陽光是更值得嚮往的事物。”盧克.薩默爾這位煤煙減排協會的成員附和著感慨了一句,指了指租來的馬車道,“我們該過去了,瑪麗迫切地需要一些幫手。”斯塔琳.薩默爾則故作矜持地補充道:“也許會有議員來赴宴,貝克蘭德大區的,或者,王國的。”“可以想象這場宴會的盛大。”克萊恩禮貌地恭維了一句,目送薩默爾夫婦上車離開。就在他轉過身體,準備前往街尾的郵筒時,一位穿墨綠色制服的郵差駕馭著馬車抵達,往他門口的信報箱裡投遞了一封信。我的信?克萊恩掏出一串鑰匙,隨手選擇了形制古樸色澤近乎黃銅的那把。喀嚓!“萬能鑰匙”輕鬆開啟了信報箱。以後可以只帶這一把鑰匙出門了……克萊恩咕噥一句,拿出了訂閱的報紙和剛才那封信。這封信來自艾辛格.斯坦頓。他昨天也翻閱了陳舊的未破的連環殺人案,挑出了其中最值得懷疑的幾起,並通過警察部門,初步確認了相應嫌疑犯目前的狀況,於是寫信給克萊恩和卡斯蘭娜等有意這個方向的私家偵探,分享自己的收穫。這裡面正好就包括了克萊恩重點關注的那兩起。知名大偵探所見略同啊……我剛才的信白寫了……克萊恩自我調侃了一句,重新回到了客廳。根據艾辛格的描述,隨機殺害晚歸者的案子排查了很多人,但始終沒能鎖定嫌疑者,時隔多年之後,再想重新尋找線索,已是非常困難幾乎沒什麼希望的事情。而另外一起案子的四位嫌疑人裡,一位是少年,他的母親同樣為受害者,妓女,單身,且只有他一個孩子,他飽受來自母親的虐待,孤僻陰狠,是警方懷疑的第一個物件,但在那起案子之後不到半年,他就重傷於東區的黑幫火併裡,死亡在了慈善醫院的外科手術室內。他的屍體在見證下,被燒成了骨灰,埋葬入了墓園。這樣一來,他就不可能與當前的連環殺人案有關聯了。如果沒有火化,我肯定會去挖墳確認一下……詐屍的克萊恩認真考慮了下對方詐屍的可能。剩下的三位嫌疑人,一個在這幾年內屢次搬家,警方已失去了對他情況的把握,需要更多的時間來追尋,一個經歷了破產,從北區進入了東區,一個保持著原樣,還在當初那條街道經營雜貨店。克萊恩重新抽出一張信紙,先將相應的情況作了描述,接著請收信人暗中觀察有具體地址的兩位嫌疑犯,他著重強調道:“連環殺人案的凶手都是殘忍,凶狠,具備強烈攻擊性的,請務必小心,不要過於靠近他們,就像自己只是普通的鄰居一樣進行觀察。”“我需要的資訊是他們最近的精神狀態,比如,是否暴躁,是否喜歡將自己關在房間裡,很少與人交流,是否毆打過別人。”這也是他從“太陽”那裡得來的資訊,每一次殺人後,“惡魔”都會按照儀式的要求,吃掉被害者的內臟,並始終處於嗜血狂躁想要傷害他人的狀態裡,直至新的被害者出現。又強調了一遍要注意自身的安全後,克萊恩摺好信紙,將它塞入新的信封,在表面貼上了黑色的郵票。接著,他落筆寫下了收信人的名稱:“斯圖亞特偵探。”…………皇后區,霍爾伯爵家的豪華別墅內。蘇茜趴在書房的角落裡,看似無聊地觀察著四周。肚子有所鼓起的霍爾伯爵抽了口菸斗,對面前的長子道:“希伯特,你知道我為什麼一定要讓你進入大氣汙染調查委員會嗎?”希伯特.霍爾早有思考般地回答道:“您希望能影響到相關法律和政策的制定?”“不,雖然我是康斯頓煤鋼聯合體的第二大股東,但我並不是太在意這個問題,我早就在督促他們做相應的調整。治理大氣汙染是未來的潮流,對於這一點,我毫不懷疑。”“希伯特,雖然我們家有固定的上院議席,你遲早會成為上院議員,但是,除了議長等具備特殊身份的人,為什麼同為上院議員,有的貴族會擁有更大的影響力?”希伯特思索了下道:“爵位,財富,商業地位,以及在政府和軍隊內的關係?”“這只是其中一部分,另外還有本身處理事務的能力,人總是會信賴擁有豐富經驗,參與過不少事情的同類,你將來要想在政壇上有所作為,除了繼承議席,還得儘量地參與各種事務,表現出相應的能力,逐步活躍於各位議員各位大臣的視線內,讓他們慢慢覺得你值得信賴,這就是來源於你本身的影響力。”“希伯特,看一看因蒂斯共和國,看一看他們貴族目前的處境,你就應該明白,隨著時間的推移和社會的發展,明面上的特權會被削弱,爵位會越來越不重要,只是一個名譽性的頭銜,商業領域的地位和本身的影響力才是你該關注的事情。”霍爾伯爵詳細講解道。“如果遇見不擅長的事情呢?”希伯爾沉吟道。“那就偽裝出你能夠處理。不要在意是否會浪費金錢,組建專業的團隊,聽取他們的意見,從而做出決定。每個人都有很多不擅長的領域,只有金錢是全能的。”霍爾伯爵點了一句。希伯特有所恍然地回答道:“我明白了,爸爸。”這個時候,旁邊的蘇茜無聊地打了個哈欠。等到一切結束,它溜進奧黛麗的畫室,將聽見的所有事情重複了一遍,末了嘟囔道:“我完全不明白他們在聊什麼……”奧黛麗若有所思地聽完,淺笑道:“這是讓你不用聞到那些刺鼻氣味的好事。”“是嗎?”蘇茜似懂非懂地反問道。奧黛麗沒有回答它,轉而想到了另外一件事情。她原本打算悄然地引導議員們關注東區、工廠區和碼頭區的惡劣狀況,但最近的兩次社交聚會裡,她發現自己竟然找不到機會。那些貴族,那些議員,那些政府高階僱員,根本不會聊類似的話題,想引導都無從引導!…………又到週一下午,克萊恩悠閒地從克拉格俱樂部返回了明斯克街15號。因為斯圖亞特那邊還沒有給出初步調查的結果,他暫時又找不到可以培養為藥師的物件,所以,昨天和今天都沒什麼事,乾脆去了克拉格俱樂部練槍,看書,以及,蹭飯。這個過程裡,他又認識了好些俱樂部的會員。這就是之後業務的來源啊……克萊恩感慨一句,逆走四步,進入了灰霧之上。他按部就班地進行起各種準備,先是具現出假人“世界”,熟悉“全黑之眼”的操縱技巧,接著給“太陽”發去了塔羅聚會即將開始的資訊。完成這一切,克萊恩等待著三點來臨,然後伸手觸碰向各位成員對應的深紅星辰――建立穩固的聯絡後,“魔術師”也有了屬於自己的虛幻之星。佛爾思.沃爾找了個專心創作的藉口,打發走了休,此時,她眼前一下恍惚,看見了瞬間湧出的灰白霧氣。眨眼之間,她發現自己置身於了那片神祕幽邃的灰霧之上,置身於了那座巍峨雄偉的宮殿內,面前是古老斑駁的青銅長桌,周圍有一道道蒙著霧氣模糊難以看清的身影。一道道身影?一道道身影!這就是“愚者”先生所言的聚會成員?佛爾思謹慎戒備地看著這一切,感覺能參與這種隱祕聚會的成員都是非常非常強大的非凡者。除了我……她心虛又畏懼地想道。不過,換個角度考慮,我這個序列9都能加入,其他成員也未必一定很厲害,這個聚會的要求明顯不是實力強大,而是因某些緣由和“愚者”先生建立了聯絡……佛爾思迅速否定了之前的判斷,稍微放鬆了一點。與此同時,“正義”奧黛麗也發現今天的聚會多了個新人。是女性……休,還是佛爾思?通過考查了?或者另外的人?奧黛麗差點忘記向“愚者”先生問好,只想仔仔細細觀察新晉成員的特點。哪怕對方的身影再模糊,也能看得出髮色和輪廓,聽得出口音和習慣用語!嗯……我也得注意,“倒吊人”先生最早就從我在一些單詞上的特殊發音,以及習慣於使用某些特殊的詞語,確認我是一名貴族……奧黛麗站了起來,虛提裙襬,對青銅長桌最上首的克萊恩道:“下午好,‘愚者’先生。”問候完畢,她沒有掩飾自身的好奇,看了與自己同排的新晉成員一眼,含笑問道:“這位是?”"
]