[
  "白銀之城,逼仄的房間內。“太陽”戴裡克.伯格坐在床邊,安靜地回想著這次得到的七神資料。那完全沒聽說過的神靈名稱,那似是而非的遠古神話,都在給他昭示著一個與白銀城所處區域截然不同的新世界。“那是一片沒被神遺棄的大地?或者說,被新神庇佑著的大地?”戴裡克沒有額外動作地坐在黑暗裡,窗外時不時就劃過閃電,帶來強烈的光芒。他慢慢將思緒集中到七神分別掌控的權柄上,並與“空想之龍”安格爾威德等古老神靈進行對比:“所謂的‘戰神’,很接近巨人王奧爾米爾,‘風暴之主’的權柄與精靈王蘇尼亞索列姆類似,‘黑夜女神’則似乎是魔狼之王弗雷格拉和吸血鬼始祖莉莉絲的結合,永恆烈陽、大地母神、知識與智慧之神、蒸汽與機械之神都找不到相似的……”“關於神話傳說,我上課的時候聽得不夠仔細,遺漏了很多地方……”“呼,趁這段時間沒有巡邏任務,去尖塔圖書館翻一翻資料。”戴裡克霍然站起,想到就做。他的問題也是白銀城絕大多數居民的問題,接受通識教育的時候,重心都在“惡魔學”“怪物分類學”“符咒學”“超凡基礎”等實用課程上,都在能用來對付黑暗深處怪物和增加食用植物產量的知識上,而聽“神話學”等輔助科目時,往往不夠專心。要不是白銀城的歷史能讓居民們更加團結,提高大家的榮譽感和使命感,“六人議事團”在這方面抓得很嚴,戴裡克相信自己頂多能記得最近二三十年內發生的事情。提上那把“颶風之斧”,戴裡克走出了家門,沿著乾淨樸素但古老斑駁的石板路,一直走到了城北的雙子塔外。那雙子塔一座尖頂,是白銀城的圖書館、功勳兌換點和生活物資發放處,一座圓頂,屬於“六人議事團”,屬於傳聞裡支撐著白銀城兩千多年歲月的神奇物品,屬於配方和材料倉庫。進了尖塔,戴裡克直奔三樓,根據印象,找到了擺放神話資料和相應古籍的書架。他剛看中一本涉及創世神話的典籍,正打算抽出,卻發現一隻五指修長,面板白皙,形態好看的手掌搶先一步,拿走了那本圖書。戴裡克循著手臂望去,只看了一眼,就低下腦袋,以手按胸,沉聲問候:“你好,洛薇雅長老。”拿走那本典籍的正是“六人議事團”成員,“牧羊人”洛薇雅。洛薇雅身穿繡有諸多神祕紫紋的黑色長袍,銀灰色的頭髮茂密但帶著點捲曲地披著。她臉龐光滑白嫩,眉眼大氣豔麗,看起來也就三十出頭,一雙淡灰色的眼眸彷彿能洞穿靈魂。“嗯。”面對戴裡克的問好,洛薇雅輕輕點了下頭,沒有多說什麼,沉默地拿著那本典籍離開了兩排書架之間。洛薇雅長老似乎變正常了,不像之前,總是在不同的狀態間沒有規律地切換,有時哭泣,有時冷笑,有時怒哼,有時漠然……戴裡克下意識便閃過了這樣的念頭。突然,他莫名有些害怕。因為洛薇雅長老正常了……正常了………………翻看完全部卷宗,克萊恩都沒有找到關於動物的記載。明顯看得出來,當初的調查忽略了這個問題。“嗯,得記住之前的想法,不能魯莽地自行調查,先不提我有沒有足夠的特殊規避‘惡魔’對危險的預感和把握,光是可能遇上負責的值夜者,就是非常麻煩的事情,我的目標一直是做輔助,分析案情,提出猜測,判斷線索的真假……”克萊恩思考著自己該怎麼做的問題。瞭解“惡魔”的能力後,他暫時不敢把調查之前幾位嫌疑人是否有寵物的事情交給斯圖亞特,這有不小的可能害死對方。“現在只是初步的沒有指向性的排查,斯圖亞特應該不會遇到什麼事情,‘惡魔’不是極光會那群瘋子,不會主動地暴露自身,明後天,斯圖亞特肯定就可以提交報告了,也許裡面有藏著別人無法察覺的線索。”克萊恩站了起來,雙手插兜地在起居室內來回踱步。他現在為難的問題是怎麼讓調查案件的主力們將動物也納入視線。直接提,肯定不行,那會引來懷疑,暗中引導得太明顯也一樣……哎,我不是“觀眾”,沒這方面的非凡能力啊……克萊恩仔細思考,認真推敲,終於確定了方案。他抽出信紙,握住鋼筆,刷刷寫道:“尊敬的斯坦頓先生:”“我想到了一個問題,之前偵探們討論的時候,都認為凶手殺人的動作很嫻熟,看不出生澀的痕跡,非常老練,相信這不可能是天生的,必然有豐富的經驗做基礎,比如醫學院的外科學生,比如肉店的屠夫。”“我當時藉此猜測他以前或許做過類似的案子,這是調查的一個方向,也是我目前關注的重點。”“但經過這兩天的反覆思考,我認為這是不完備的,也許,他不是靠殺人來獲取經驗。”“有沒有這麼一種可能,他用可憐的動物練手?活著的,不同種類的動物。”“每天在貝克蘭德死去的動物無法統計,消失在下水道深處的更是沒人知曉,這是很好的練習物件。”“以上是我不成熟的一點看法,希望與你交流。”“夏洛克.莫里亞蒂。”克萊恩沒有直接提凶手可能是惡魔化的動物,另外找了個練手的理由,希望艾辛格.斯坦頓藉此注意到被忽視的“動物世界”,從而提醒負責的官方非凡者。寫著寫著,他自己忽然覺得這也是一個方向。那個“惡魔”之所以一直沒被抓獲,是因為它大部分時候在獵殺動物。而動物獵殺動物,並不是什麼值得關注的事情。就這樣吧,希望能給他們帶來靈感……克萊恩摺好信紙,穿戴整齊地去街尾郵筒投遞。十五分鐘後,于爾根律師看著凸肚窗外一趟又一趟路過的夏洛克偵探,終於忍不住開啟大門,禮貌詢問道:“莫里亞蒂先生,你忘帶鑰匙了?”“額,算是吧。”克萊恩擠出笑容道。“不如到我家做客?等用過晚餐,天黑之後,你再回去,我知道的,你們私家偵探非常擅於攀爬。”于爾根表情嚴肅地邀請道。這也行?克萊恩愣了一秒,真心誠意地笑道:“這是我的榮幸。”于爾根律師的奶奶可是有大廚水準的!而且還能順便擼個貓!…………天色全黑之後,吃飽喝足的克萊恩在家裡休息了一會,拿著手杖,離開了明斯克街。他打算再去大橋南區的月季花街一趟,找烏特拉夫斯基主教問清楚“萬能鑰匙”的來歷。藉助“卜杖法”,他順利地在夜深人靜的時候抵達了豐收教堂,按照上次的路線潛入。但是,烏特拉夫斯基主教今晚並沒有在教堂大廳懺悔,安靜與昏暗之中只得一排排座椅。“休息了?”克萊恩略感疑惑地往大廳後方的生活區域行去。剛繞過拐角,他忽地發現高大宛若巨人的烏特拉夫斯基主教正沿著地下室的階梯往上,那裡的沉重石門則被人拍得乓乓作響。他把誰拘禁到了地下室裡?克萊恩瞬間聯想到了一系列不太健康的新聞。烏特拉夫斯基主教抬頭看見做著之前那種偽裝的克萊恩,也頗感詫異,愣了下問道:“你還沒找到回家的路?”……我看起來像迷路這麼久的人嗎?克萊恩扯出笑容道:“神父,我沒有迷路。”“你認為那份配方是假的?不可能啊……”烏特拉夫斯基主教皺起眉頭,停在了階梯半途。這樣一來,他就和克萊恩等高了。“不,那是真的。”克萊恩誠實回答。就在這時,地下室的石門又被拍響,越來越激烈,並伴隨著“放我出去”的男性嗓音。“這是?”克萊恩忍不住問了一句。烏特拉夫斯基主教溫和笑道:“一位吸血鬼。”他話音剛落,地下室內那位男子就高聲喊道:“吸血鬼怎麼了?吸血鬼就應該被你關在這裡?就應該每天聽你嘮叨,聽你誦唸經卷?呸,我是高貴的血族,不要用這麼粗鄙的稱呼描述我!”“我告訴你,我崇拜月亮,絕對不會改信大地母神!放棄吧,你這個可惡的神父!”克萊恩還是第一次遇見真實的吸血鬼,忍不住問了一句:“神父,你在哪裡抓到他的?”烏特拉夫斯基主教表情頗為古怪地看了克萊恩一眼道:“他是‘萬能鑰匙’的原主人。”“有一天,他迷路走進了這座教堂。”……克萊恩認真思考起以後要不要隨身攜帶“萬能鑰匙”的問題。還好我會占卜……他慶幸地想道。“剛好,他當時進入了渴望鮮血的狀態,被我發現了異常。”烏特拉夫斯基主教微笑補充道。“呸,別給我提鮮血!我需要的是美麗的少女的鮮血,不是你這個骯髒的老頭子的血!”地下室內的吸血鬼突然暴躁。烏特拉夫斯基主教一點也不生氣地解釋道:“他渴望鮮血的時候,我會弄點我的血給他。”克萊恩點了點頭,仔細再看,發現地下室的沉重石門上銘刻有“生命聖徽”和諸多神祕符號,形成了完整的封印。到了白晝,祈禱的人變多後,恐怕連聲音都傳不出來……克萊恩做出了初步的判斷。“我有什麼可以幫助你的嗎?”這時,烏特拉夫斯基主教開口詢問道。克萊恩坦然回答:“我想知道‘萬能鑰匙’最早來自哪裡。”“那你得問他了。”烏特拉夫斯基主教指了指地下室。裡面的吸血鬼突然安靜,旋即悠然笑道:“朋友,我可以回答你的問題。”“但前提是,你先把我解救出去。”PS:兩章更新完畢,求月票推薦票~天才一秒記住本站地址:.。手機版閱讀網址:m."
]