[
  "西區,國王大道2號,王國博物館。雖然這不是週末,但克萊恩抵達的時候,門口已經排起了長隊。根據報紙和雜誌的描述,他知道,這個世界的中產階級娛樂方式較少,看報紙、讀、聽歌劇音樂會、打網球和壁球、欣賞各種戲劇、舉行或參加宴會舞會外,就只剩下逛公園、看展覽和外出度假三個選項,而由於羅塞爾大帝的影響,年假在這個階層已經是較為普遍的現象。九點整,戴半高絲綢禮帽,拿黑色手杖,穿雙排扣呢制長禮服的克萊恩拿著門票,跟著前面的人們,一步一步地進入了博物館。這裡有一個分流,不同的講解員各自領著一部分參觀者踏上了不同的通道。克萊恩和十幾二十個人跟在一位容貌姣好的女性身後,聽著她介紹羅塞爾的生平。這對身為半個歷史學家的克萊恩來說,沒有任何意義,所以他無聊地確認了下錢包的位置。――因為財富激增,達到了952鎊,距離1000鎊只有一步之遙,所以,他的皮夾已經裝不下這麼多的現金,只能選擇性地攜帶其中一部分,剩下的那些,克萊恩不放心它們沒保護地待在家裡,於是全部丟到了灰霧之上。走著走著,他們進入了第一個展廳,那位女性講解員語氣興奮地說道:“各位,這裡都是羅塞爾大帝的日常生活物品。”“你們看,那是他蓋的天鵝絨被子,那是他用來喝葡萄酒的鑲金玻璃器皿。”“那是他用過的抽水馬桶,現代意義上的第一個抽水馬桶。”……連用過的馬桶都被拿來展覽?克萊恩忽然有點同情羅塞爾。隨即,他望向了玻璃牆後面的那個抽水馬桶,發現它正閃爍金色的光芒,表面似乎有一層金箔並雕刻著繁複浮誇頗具藝術感的花紋。真是奢侈啊……克萊恩不再同情羅塞爾。和抽水馬桶只隔了一層玻璃的是羅塞爾的日常服裝,包括袖口、領口有百褶裝飾的襯衣等。看得出來,那位女性講解員對因蒂斯的服裝文化相當讚賞。“日用展覽廳”之後,是羅塞爾頒佈過的那些重要檔案的原稿,包括《民法典》等價值極高的歷史文物。就在這個時候,那位女性講解員指著一個展櫃道:“這是羅塞爾大帝遺留的其中一本筆記,上面使用的是他獨創的神祕的至今沒有被人破解的符號,諸多歷史學家和考古學家都認為,這些筆記記載的應該是羅塞爾大帝最不為人知的祕密。”“作為一個浪漫的人,我也有我自己的猜測,或許這是羅塞爾大帝與他最心愛的那個女人約定的符號,他們互相記載彼此,卻永遠沒法真正在一起。”你很適合寫……克萊恩嘴角抽了一下,視線隨之轉向展櫃裡攤開的那本筆記,上面是他熟悉到極點的簡體中文:“三月六日,媽蛋,這裡的食物吃得我快便祕了!”“三月十七日,因蒂斯的夫人們都是這麼開放嗎?到底是我上了她,還是她上了我?總感覺有些怪怪的。”“三月二十二日,到挑選信仰的時候了,一邊是永恆烈陽教會,一邊是工匠教會。”“我的選擇毫無疑問,讚美你,萬機之神!”“總有一天,我要讓工匠教會改稱機械神教。”……果然很浪漫……浪漫的便祕……這應該是羅塞爾大帝穿越早期的日記,沒一點有價值的資訊……他的字比我還醜……克萊恩收回目光,嘖嘖了幾句。當然,他只看到了攤開的那兩頁,其餘還有什麼內容,不得而知。不知道這裡的警備措施做得怎麼樣,有沒有機會偷偷潛進來翻閱一遍……克萊恩環顧四周,發現明面上的安保人員那是相當多。也許還有蒸汽與機械之神教會的非凡者……他嘀咕一句,跟著那位女性講解員,混在一群人中間,進入了下個展廳,那裡叫做“溫情的羅塞爾。”“這是羅塞爾大帝寫的第一封情書,這是他創作的第一首情詩,‘當你老了’……”女性講解員目光發亮地指著展櫃裡的手稿道。無恥!葉芝的棺材板快按不住了!克萊恩不由在心裡腹誹了兩句。“這是他自己製作的手鍊……這是他寫的的原稿……”那位女性講解員用異常崇拜的口吻介紹道。……克萊恩努力不讓自己的表情有任何變化。當然,他也相信非凡職業裡有“工匠”這一欄的羅塞爾大帝肯定具備很強的手工活能力。“這是他為教育子女改進的基礎教育課本,每個單詞都有對應的圖畫……這是他為自己孩子發明的小遊戲,與因蒂斯象棋類似,但不知為什麼,下法並沒有流傳開來……這是他發明的積木玩具,也是給他孩子的……”女性講解員不知不覺帶上了幾分溫情地說道。這TM不就是象棋嗎……而且,樂高要找你收版權費的!克萊恩只能上翹嘴角,以此掩飾別的情緒。他一眼掃過,發現這個展櫃的前方立著位高度超過一米七的女子。這位女士有一頭長及腰間的栗色頭髮,身材比例非常好,既不胖,也不瘦。她穿著少女風的黃色蛋糕裙,卻戴著黑色的老氣軟帽,細格薄紗垂下,遮住了她的臉龐。她立在那個展櫃前,一直凝望著裡面的物品,許久都沒有離開。等到克萊恩他們跟隨講解員去了下個展廳,她依然未改變姿勢。又過了幾個展廳,那位女性講解員指著前方道:“接下來你們將看見的是,復原的羅塞爾大帝書房。”“當然,只是其中一部分。”說話間,克萊恩等人進入了展廳,眼前霍然開闊。這裡幾乎變成了一個圖書館,四周是一排排書架,高至兩層樓的書架,它們下方有樓梯,彼此間有通道,形成了立體的書籍樂園。“可以想象,這裡的主人曾經沿著樓梯爬上爬下,尋找想要閱讀的那本書籍……”講解員描述了一副生動的畫面。不,羅塞爾肯定會讓僕人去找,而非親自……克萊恩默默地反駁了一句。位於那一排排書架中央的有書桌、椅子、黃銅燈架等事物,它們都被玻璃罩著,不與外界發生接觸。克萊恩一眼看去,就發現了一疊手稿,紙張色澤泛黃的手稿。那疊手稿並沒有攤開,讓人只能看見首頁的內容。上面描繪著一個長方形的物品,並附有詳細的說明:“這是電報機的便攜化小型化應用,可以通過它連線到持有同樣物品的人,收發彼此想交換的訊息,甚至直接通話。”“這需要更好的定位,我認為我們可以大膽地將目光投向天空,那裡沒有阻礙,可以更好地傳播訊號。”……大帝,你連手機都不放過……克萊恩忍不住伸手捂了下臉孔。這時,講解員介紹到了那疊手稿:“………它們記載的是羅塞爾大帝的奇思妙想,記載的是他還沒來得及化為現實的發明,記載的是我們人類文明的光輝!”克萊恩沒去細聽吹捧的話語,隨意打量起了別的事物。忽然,他發現桌上一本硬殼圖書裡夾著張書籤。書籤裸露在外的部分,描繪著小孩隨手亂畫般的影象。羅塞爾大帝並不擅長畫畫啊……克萊恩剛在心裡嘲笑了一句,就突地想起了一件事情:羅塞爾曾經將一張“褻瀆之牌”偽裝成書籤,夾在了某本圖書裡!會是這張嗎?克萊恩不著痕跡地仔細觀察了幾秒,卻沒有發現任何端倪。也是,大帝說“褻瀆之牌”反占卜反預言,正常情況下根本發現不了它的特殊……如果那麼簡單就能辨認出來,蒸汽與機械之神教會肯定早已拿走……克萊恩移開視線,打量別的圖書,發現有不少冊都夾著一張書籤,而這些書籤形制各不相同。他沉吟了一下,用“小丑”的能力控制住臉部肌肉,好奇問道:“這都是羅塞爾大帝看過的圖書嗎?”“抱歉,我的意思是,這都是原本的那些書嗎?”女性講解員肯定點頭道:“是的,這些都是當初羅塞爾大帝書房內的物品,包括但不限於圖書、手稿、書籤、燈架、墨水瓶……不過,更多的東西已毀在了幾次衝突裡。”克萊恩輕輕頷首,再次審視起那些書籤。羅塞爾在日記裡提過,他要把那張“褻瀆之牌”夾在一本很有價值的書內,讓所有人都想不到那本書裡最有價值的其實是一張不起眼的書籤……嗯,這些圖書哪本是很有價值的呢?克萊恩回憶著日記的細節,以此進行排除。《輝煌時代》,不像……《因蒂斯王國史》,不像……《北大陸地理志》,這個有一定可能,但不高……《蒸汽機械的改進原理》,同上……克萊恩一一掃過,目光忽然停在了最早看到的那疊手稿上。那裡記載了羅塞爾想發明卻沒條件發明的地球物品。那裡同樣夾著一張書籤,上面描繪著羅塞爾身穿皇帝服飾的樣子。"
]