[
  "有不正常的反應?看來真的是“褻瀆之牌”!得到回覆,進入灰霧之上的克萊恩先是一喜,旋即莫名驚歎:“‘正義’小姐的效率也太高了吧?”“我下午才委託任務,她這傍晚就驗證完畢了……”“而且,這已經明顯過了王國博物館的閉館時間!”“‘讀心者’也肯定是沒有潛入類非凡能力的!”“嘶,她家的權勢恐怕比我想象得還要大……”“還好驗證沒出奇怪的現象,要不然只能讓‘正義’小姐裝無辜,把牌給上交了,而這說明我和寶物無緣……沒有什麼事情是百分之百有把握的……”思緒閃動間,克萊恩又聽見了“正義”小姐後續的問題:“‘愚者’先生,那張書籤究竟藏著什麼祕密?”“唔,如果您的眷者不願意給予答案,就當我沒有問。”當然是藏著一張“褻瀆之牌的祕密”!克萊恩欣喜地無聲感慨了一句。仔細想了想,他決定等“褻瀆之牌”到手再回應“正義”小姐,免得她太過震驚,表現出異常,讓自身的行動受到不好的影響。克萊恩沒急著返回現實世界,就那樣坐在寂靜空曠的古老宮殿內,思考起什麼時候行動和怎樣行動的問題。“正義”小姐對那張書籤造成了一點損傷,不知道後續會不會被人發現……或者,那張書籤會因此慢慢表現出不同尋常的地方,吸引來關注的目光……所以,不能拖延,不能等待,最好今晚就動手!各種想法翻滾沸騰了一陣後,克萊恩逐漸有了決定。緊接著,他根據上午觀察的結果,具現出了王國博物館一樓的佈局圖和周圍的大致環境。望著這張圖紙,克萊恩推演起不同的行動方案,很快確立了一個相對穩妥的計劃。最後,他再次做了占卜,確認危險程度。見沒什麼變化後,他回到現實世界,開始做各種準備。克萊恩原本想的是以自己迴應自己的方式,“畫”出記憶裡的圖案,偽造一張相似的書籤,等潛入之後,進行替換,確保此事很長一段時間內沒人察覺,沒人知曉,等到事發,那將完全沒辦法追溯他。但是,經過他反覆地推敲,覺得這反而不好,只要偽造的書籤被人發現,那最值得懷疑的就是今天觸碰過原本書籤的“正義”小姐。不能為了寶物,置“正義”小姐於很高的風險裡,她可是為了幫助我才這麼做的!克萊恩最終想好了怎麼不讓人懷疑“正義”小姐的辦法。那就是,不僅僅竊取需要的那張書籤,周圍的部分一併拿走,包括某些較輕的圖書!呼……做好準備的克萊恩拿出金殼懷錶,按開看了一眼,耐心等待著9點之後,凌晨之前那段時間。太早,周圍的民眾還沒睡下,不能滿足他行動計劃的需求,太遲,街道上將幾乎沒什麼行人,僅僅走在路上,都容易被懷疑,而這段時間,因為連環殺人案,整個貝克蘭德都處於緊繃戒嚴的狀態。這對克萊恩的行動有利,也存在不利!滴答,滴答,指標不斷走動,隨著夜色的加深,紅月的躍出,它們終於超過了9點。克萊恩揣好“萬能鑰匙”等物,拿上手杖,先是去了東區改換裝束,接著分幾次乘坐出租馬車,抵達了距離西區國王大道有不短路程的地方。而這個時候,時間已過去了一個小時零三刻鐘。他最初的計劃其實不是這樣,他想的是用自己召喚自己,自己迴應自己的方式,變成靈體狀態,依靠極快的速度飛躍喬伍德區到西區的路程,然後潛入王國博物館,藉助那種特殊,讓人無法察覺地得手。不過,他最終放棄了這個方案,因為有潛在的,很高的風險。貝克蘭德是有高序列強者存在的,而且不止一位!在連環殺人案弄得人心惶惶,卻許久未破的情況下,說不定有高序列強者在有意識地利用本身的非凡能力或相應的封印物品監控某些地域,而喬伍德區到西區的路程說長不長,說短也不短,一個特殊靈體這樣飛行過去,被發現的概率不低。這不能因為占卜結果“說有一定危險但不是很高”就徹底忽略掉,因為占卜得到的基本不是直觀的答案,而是需要解讀的啟示。也就是說,“有一定危險但不是很高”的結果需要前提,那就是自身做出了相對較好的選擇。所以,克萊恩謹慎為上,修改了最初的計劃,但保留了核心意思。…………國王大道2號,王國博物館。多邊形四坡屋頂之上,分別站了四位穿呢制大衣的安保人員,他們忍耐著深秋夜晚的寒風,認真地審視著各自對應的方向,一旦有人靠近博物館,哪怕藉助樹木和房屋陰影的遮掩,也很難瞞過他們的眼睛。僅僅從這個佈置,就能看得出來,接下這次委託的安保公司非常專業。“還有半個小時才能輪換……”一位安保人員望向下方巡邏房屋四周的同伴,抖了抖身體。而博物館內,剩下的安保人員分成四批,按照不同的路線,有所間隔地巡視著各個展廳。存放羅塞爾日記的那個展廳內,“機械之心”小隊隊長麥克斯.利維摩爾戴著那可以直接看見怨魂幽影等靈體類怪物的單片眼鏡,提著馬燈,來回做著檢查,時而出去一趟,到別的地方確認狀況。他的兩位下屬則始終待在小廳內,待在羅塞爾日記的旁邊。但那個玻璃展櫃上,還額外放了一樣物品。那是一堆色彩斑斕的積木,它們拼成了博物館一樓的微縮圖景。這同樣是一件封印物品,只要那些可以變形的積木拼成對應的建築,就能和真實事物建立起聯絡,一旦有人闖入,它的上面立刻就會有縮小的反應。當然,這種對應有不少限制,隔得太遠不行,它所擁有的積木數量不夠拼湊也不行。而身處裡面的人和物,沒有外在的幫助,幾乎無法離開。“隊長,你說真的會有人來偷這本筆記嗎?完全看不懂啊!”一位隊員見麥克斯提著馬燈回來,閒著無聊地問了一句。麥克斯笑笑道:“有些人對羅塞爾的崇拜非常狂熱,不是你能夠理解的。”“他們有的認為自己可以破解,只是需要更多的參考,有的則相信那些符號本身就蘊含著神祕力量,只要找出正確的組合方式,他們就將獲得非凡之力。”“以前的展覽裡,時不時就會抓到這樣的罪犯。”“所以,我們才不把日記收走,放入封印之地,這是等待有傢伙來‘自首’啊?”另外一位隊員有所恍然地問道。麥克斯點頭道:“送到面前的功勳,誰不想要?”…………國王大道18號,靠近十字街口的那棟建築物外面。克萊恩沿著陰影和有遮蔽的地方,時不時使用下“萬能鑰匙”走直線,終於抵達了這裡。他再次拿出那枚形制古樸的黃銅色澤鑰匙,對準廚房的大門,無聲擰動了一下。難以察覺的水波晃動間,克萊恩進入了裡面,一路見門穿門,見牆穿牆,沒驚動任何人地找到了一間儲物室。“這把‘萬能鑰匙’真的很實用啊!只是前面兩位主人都迷路迷到了危險的地方,讓人不敢一直隨身攜帶……”克萊恩感嘆了一句,收起那把黃銅色澤的鑰匙,在旁邊就是僕人睡房的情況下,拿出聖夜粉,舒發靈性,封鎖了整個儲物室,讓裡面的動靜無法傳出。然後,他掏出一根蠟燭,擺放於正前方的箱子上。啪!他打了個響指,讓指尖冒出淡藍色的靈性火焰。燭蕊被點燃後,他按照儀式魔法的流程自己召喚自己,併到灰霧之上自己響應自己。過了不到一分鐘,克萊恩漂浮在了房間內,對面則是他眼睛失去了神采的肉體。熟悉了下這種感覺後,他包裹住古老精緻的阿茲克銅哨,讓靈體變得穩固,變得強大,讓房間內有陰冷之風開始徘徊打旋。與此同時,他還藉助這種力量,略微改變了虛幻靈體呈現出來的樣子,使臉孔之上似乎塗了層油彩。做完這一切,克萊恩拿上一盒街邊隨意買的常見火柴,在靈性之牆上切割出一道透明的門,藉此走了出去。“行動!”他無聲給自己鼓了下氣,就像真正的鬼魂般,穿過了一戶又一戶的居民住宅,順利抵達了王國博物館的外圍。無需開啟靈視,這種狀態下的他能清楚地看見每一位安保人員,他們的氣場和情緒顏色毫無保留地出賣了他們。找到枯黃凋零的草坪和正對著展廳窗戶的鐵黑色燈杆,克萊恩沒有仗著普通人無法看見他的優勢,大搖大擺地過去,而是循著陰影,循著難以被注視到的路線,穿過樹雕,穿過阻礙,小心翼翼地抵達了目的地,貼住了牆壁――他不敢保證那些安保人員裡面沒有混入一位“機械之心”小隊的成員。而此時此刻,屋頂上認真審視著各自負責區域的四位安保人員就像真正的盲人,什麼也沒能發現。克萊恩沒直接進入展廳,這既是因為他的靈感和直覺告訴他,博物館一層被神祕的力量籠罩著,也由於他無法確認裡面有沒有非凡者。他按照預定的計劃,繞到了另外一邊,繞到了更靠近羅塞爾日記所在展廳的一處盥洗室外面,將隨身攜帶的那盒火柴從通風口丟了進去。緊接著,他飛了起來,飛入了二樓!"
]