[
  "放著羅塞爾日記的那個展廳內,兩位“機械之心”小隊的隊員突然聽見了啪嗒一聲動靜。他們同時側頭,望向了玻璃展櫃上那積木拼出般的封印物。那按比例縮小的博物館一樓模型內,有個灰點正在不斷閃爍。“最近的那間盥洗室內多了個無生命的物品。”其中一位隊員做出了明確的判斷。另一位隊員略微放鬆了一點,皺起眉頭,用猜測的口吻說道:“風颳進來的枯葉?”“有可能。”最先開口的那位隊員點了下腦袋道,“等等讓路過的安保人員去檢查一遍,確認情況。隊長讓我們守在這裡,不管發生什麼事情都不要離開,尤其不能單獨一個人離開。”要是遇到最緊急的情況,他們可以攜帶羅塞爾日記一起撤離。“好。”他的同伴對此沒有異議。…………博物館二樓的辦公區域裡,克萊恩就像漂浮的遊魂,穿過了一面又一面牆壁,向著復原書房的正上方飛去。不過,他沒有飛得太快,一直感應著樓下的火種,計算著距離。當兩點之間直線長度接近30米時,他抬起虛幻透明的右手,無聲打了個響指。一樓的盥洗室內,那盒火柴陡地爆開,發出一道不大的轟隆之聲。緊接著,赤紅的焰流躥起,點燃了紙巾,點燃了盆栽,點燃了木製結構的隔離門。這熊熊烈火暫時未蔓延開來,但聲勢足夠地驚人。身在附近,聽到聲音的安保人員立刻向著那個位置趕去,而監控著一樓全部情況的展廳內,兩位“機械之心”小隊隊員也同時看見了“模型”內的火苗,下意識就要趕去那裡,這既是嘗試滅火,也是準備抓捕製造混亂者。但是,他們剛跑了兩步,就停了下來,同時記起了隊長的吩咐:不管發生什麼情況,都不要離開這座展廳,離開羅塞爾日記!他們彼此對視了一眼,戒備地望向展廳的兩個入口,悄然拿出了屬於自身的非凡武器。――作為蒸汽與機械之神教會的非凡者,他們從來不缺裝備。…………這時,正提著馬燈巡視一樓不同展廳的麥克斯.利維摩爾也察覺到了動靜,想都沒想就往著羅塞爾日記所在的展廳方向趕去。確保物品安全的優先順序是高於抓住潛入者的!而且,麥克斯相信,不管對方有什麼目的,只要進了這個被封印物影響著的房屋一層,進了各個展廳,就沒那麼容易離開了!如果外面缺乏幫手,那個潛入者甚至將被困死在這裡!而即使有幫手,也得花費不短的時間來破除效果。“一旦進來,就是踩中陷阱的獵物!”麥克斯.利維摩爾飛快奔跑,通過了一個個展廳,終於看見了兩位同伴的身影。而這個時候,博物館二樓的克萊恩已根據記憶裡的佈局圖,穿透門與牆,來到了復原書房的正上方位置。他沒急著展開後續行動,而是先俯視了下方一眼。因為那石板相對較厚,克萊恩沒能模糊確認下面是否存在氣場和情緒顏色,只能張開雙臂,向前倒下,無聲無息地趴到了地面上。他虛幻透明的身影迅速模糊,融入了地板裡。…………一樓那懸掛著巨大水晶吊燈的天花板上,忽然凸顯出了一張近乎無形的隱隱約約的人臉。這詭異的人臉俯視著展廳,眼珠不斷轉動,將該片區域各個角落的場景盡數收納入了視線裡。沒有非凡者,沒有安保人員……克萊恩嘟囔了一句,整道身影一下穿透天花板,半飛行半速降地落到了籠罩著玻璃的羅塞爾書桌前。他掃了一眼,沒有猶豫地同時伸出了兩隻手,分別抓向“創意手稿”內的書籤和那張宛若小孩塗鴉般的書籤。他這是預防有強大的非凡者能用奇妙的手段回溯這裡的場景,所以要展現出自身並不知道哪張書籤有異常的情況,讓調查者無法懷疑只觸碰過一張書籤的“正義”小姐。得到阿茲克銅哨加持的靈體略顯滯澀地通過玻璃罩,穩穩拿住了那兩張書籤,然後將它們包裹於了靈體內。做完這一步,克萊恩內心大定,不再有明顯的忐忑和緊繃。他再次伸出雙手,抓向別的書籤。哇!哇!哇!響亮淒厲的嬰兒呼喊聲突然迴盪於了展廳內。它是那樣的虛幻,就像來自很遠很遠的地方。克萊恩的身體霍地僵硬,如同湖水遭遇了超低溫,一下出現了明顯的凍結。處於靈體狀態的他都彷彿被凍結了!哇!哇!哇!伴隨那一陣又一陣嬰兒哭聲的是一道道黑色細縫,它們圍在克萊恩四周,就像不連續的鐵柵欄。僅僅瞬息,其中一道黑色細縫裂開了,裡面是一個佈滿血絲的眼球,眼球的中央是一個幽深的瞳孔,那裡有寸發般的白色小蟲在不斷地蠕動爬行。一隻,兩隻,三隻……那些黑色細縫相繼開啟,一個又一個的奇詭眼球凸顯於了半空,它們密密麻麻,冷漠而無情地注視著克萊恩。隨著它們的出現,四周的一切都凝固了下來,就連虛幻靈體都無法穿透。克萊恩甚至難以感應到靈界的存在,難以看見無窮高處那形狀不同的道道透明身影,難以看見不同顏色的,蘊藏著諸多知識的明淨光華。“你為什麼只拿書籤?”一道柔和但不含感情的女性嗓音傳入了克萊恩的耳朵。他僵立在原地,只見最前方有個分為兩層,快抵住天花板的高大書架,那裡有樓梯和通道環繞著一冊冊書籍。其中,最頂端的階梯上坐著道被黑暗遮掩住的身影。那身影穿著黑色皮靴的雙腳垂了下來,靠住木製樓梯,懸於半空之中。我竟然完全沒有察覺到她的存在……這是“機械之心”的強者嗎?不,也許是高序列強者!念頭一閃間,克萊恩沒做回答,微眯起了眼睛。“你為什麼只拿書籤?你從哪裡知道要拿書籤?”那道身影再次問道,柔和裡多了一點嚴厲,周圍那一個個滿是血絲的眼球迅速擴大,似乎要將整片空間全部佔據。她話音未落,克萊恩塗抹著油彩般的臉上,忽地露出一個大大的笑容。他虛幻近乎透明的身影瞬間消失,不知去了哪裡!就連包裹在他靈體內的阿茲克銅哨和兩張書籤也隨之不見!…………灰霧之上,巍峨巨集偉的古老宮殿內。克萊恩的身影霍然浮現於斑駁長桌的最上首。他往後靠住椅背,輕笑了一聲道:“還好我早有準備。”他的靈體狀態不是本身的非凡能力,不來自於肉體與靈體的互相轉換,這是自己召喚自己,自己響應自己儀式的產物。而這個儀式的力量源於灰霧之上這片神祕空間,源於它的特殊!所以,克萊恩只要得手,根本不需要進行逃離的嘗試,直接結束掉召喚,就能回到灰霧之上,然後再從這裡,瞬間迴歸現實世界中的肉體裡!因為灰霧之上這片空間能隔斷“永恆烈陽”“真實造物主”等神靈的力量,所以,克萊恩相信,沒有神靈干擾的情況下,召喚的中止不會被打斷!只要對方不第一時間殺死他的靈體或者直接讓他昏迷,克萊恩就有把握逃離!這也就是他不想變成靈體後還“長途跋涉”過來的原因,間隔太長,變數太多。…………窗外淡而暗的緋紅月光照入,坐在書架之間一處階梯頂端的那位女子,沉默地望著書桌前方,望著克萊恩原本所在的位置,周圍嬰兒的哭聲和那一隻隻眼球已消失不見。不知過了多久,階梯的頂端忽然空蕩,像是從來沒有誰到過那裡。存放羅塞爾日記的展廳內,麥克斯.利維摩爾對兩位隊員道:“你們看守好這裡,我去尋找那個潛入的傢伙。”“他肯定還被封印物的力量困在一樓某個地方!”說話的同時,他望向了那件封印物,望向了博物館一樓的“模型”,想找到屬於潛入者的那個紅點,迅速鎖定對方的位置。可是,他看了又看,數了又數,卻怎麼都覺得不對。人數根本沒有增加!“這……”麥克斯.利維摩爾僵硬在了原地。…………國王大道18號,某位富商的儲物室內。克萊恩的眼睛重新煥發出了神采,嘴角則一點點翹起。他將書籤和阿茲克銅哨都留在了灰霧之上,節省時間地迴歸到了身體內。熄滅蠟燭,結束掉儀式,克萊恩處理了下現場,用專門調配的藥水中和掉了聖夜粉和儀式內那些精油純露的味道。做完這一切,他解除靈性之牆,讓霍然蕩起的風吹散了剩下的痕跡。接著,他拿出“萬能鑰匙”,要穿過一棟棟房屋,到遠處乘坐出租馬車。用手杖確定好方向,免得迷路返回王國博物館或者去了某個教堂後,克萊恩開始快速前行,不斷用“萬能鑰匙”開門開牆。就這樣直線走了一陣,他忽然有些把握不清楚自身的位置了。嗯……再兩棟房屋就出去,如果已經不在國王大道,就找一輛出租馬車,或者,再占卜一下?回家後立刻研究“褻瀆之牌”!克萊恩迅速做出決定,將黃銅色澤,形制古樸的鑰匙抵在了牆上,輕輕擰動。無形的水波盪開,他來到了聯排別墅的隔壁棟。這時,他鼻子抽了一下,聞到了強烈的血腥味道。強烈的血腥味道!克萊恩眉頭一皺,抬眼望去,看見前方客廳裡倒著位女士。那女士的表情滿是痛苦,腹部有一個很大的傷口,裡面的內臟似乎已全部不見。與此同時,克萊恩聽見了“荷荷荷”的聲音。"
]