[
  "皇后區,霍爾伯爵家,餐廳內。按照慣例,奧黛麗正和父親、母親、哥哥一起做餐前祈禱。“讚美女神!”她在胸前順時針點了四下,以這句話作為收尾。可是,她話音未落,被眼皮遮住的視線內卻瀰漫起濃郁的灰霧,一道俯視著所有人所有物般的身影高遠而威嚴地開口道“那是一張羅塞爾製作的‘褻瀆之牌’。”“愚者”先生……“褻瀆之牌”?終於等到迴應的奧黛麗先是一喜,旋即微微發愣,不明白所謂的“褻瀆之牌”究竟指什麼。不過,她很快就有了猜測,她一直都知道羅塞爾大帝制作過一副隱祕的,象徵著某些未知力量的紙牌,這幅紙牌共二十二張,被認為是塔羅牌參照的物件。而且她還聽“倒吊人”說過,那副紙牌藏著的祕密是神之途徑,是成神之路!原來,它叫“褻瀆之牌”……和“褻瀆石板”對應……這絕對是神祕世界裡最頂級的寶物!神之途徑啊!難怪“愚者”先生的眷者要請求幫助,確保真是那張牌才行動,免得出現錯誤,沒拿到正確的目標,反倒讓蒸汽教會醒悟某張書籤裡藏著“褻瀆之牌”……不知道他有沒有成功……蒸汽教會的非凡者都沒來做例行性的詢問,或許,他還在謀劃……身體隱有顫慄間,奧黛麗又在濃郁的灰霧裡看見了一個祈禱的人影,模糊到極點的人影。他正尊敬地說道“偉大的愚者,請向驗證者轉達我的感謝,這讓我的行動非常順利。”“為此,我願意將報酬提高到3000鎊,從尚未支付的5000鎊里扣除,這是對方應該得到的份額。”成功了?這就成功了?可我剛才看那些報紙的頭版時,都沒有展物被竊的新聞啊,全部是連環殺人案第12位受害者出現的訊息……將報酬提高到3000鎊,說明“愚者”先生眷者的行動確實成功了,他沒讓任何人察覺地取走了那張藏著“褻瀆之牌”的書籤!真是帥氣啊!羅塞爾大帝發明的這個詞彙雖然不夠文雅,不夠矜持,不符合貴族的身份,但卻是我現在唯一的感受!我們塔羅會掌握了一條完整的“神之途徑”!應該是完整的吧?不知道會是哪條?可不管怎麼樣,這都象徵著成神之路!在“愚者”先生的光輝下,我們總有一天會成為最頂尖最厲害的隱祕勢力!不知道別的書籤裡有沒有藏“褻瀆之牌”……奧黛麗控制住激動的情緒,又嚮往又自豪地任由用餐女僕幫自己鋪好餐巾。她眸光一轉,望向有邊用早餐邊看報紙習慣的霍爾伯爵“爸爸,今天有什麼值得關注的新聞嗎?”霍爾伯爵感嘆道“那個惡魔又殺害了一位無辜者,第12起了,那是一位剛出名沒多久的時尚設計師,僅僅因為貧困難以支撐的時候做過幾次站街女郎,她就遭遇了這麼可怕的事情。”“幸運的是,這次有目擊者了,有人目睹了那個惡魔犯下血案的場景,呵,他被嚇壞了,不停地在街上大喊‘殺人啦’‘救命啊’,呵呵,不得不說,他的呼喊他的求救有非常不錯的效果,那惡魔沒有追趕上去。”“警察們藉此鎖定了嫌疑人,正在緊張地搜捕中。”奧黛麗再次於胸口畫出緋紅之月道“願他們的行動成功。”“爸爸,聽您剛才的描述,那真是一副又可怕又好笑的場景。”“希望那個目擊者之後不要因此做噩夢。”而就在同一個晚上,“愚者”先生的眷者沒驚動任何人地在重重保護的博物館內取走了“褻瀆之牌”……奧黛麗嚮往地在心裡補充了一句,並自我填充了一些細節。…………王國博物館內,復原的書房中。“確認只有兩張書籤被盜嗎?”“機械之心”小隊隊長麥克斯利維摩爾詢問著隊員。說話的同時,他偷偷瞄了眼站在書桌前,背對著自己的大人物。那是一個身穿白色牧師袍,頭戴神職人員軟帽的老者,那是蒸汽與機械之神教會貝克蘭德教區的負責人,神前會議成員,大主教霍拉米克海頓。這位大人物不僅僅是神職人員,還是非常出名的科學家,貝克蘭德大學物理系榮譽教授。“是的,只有那兩張書籤被盜。”被問話的隊員相當篤定地回答道。麥克斯輕輕頷首,望向霍拉米克海頓,想了想,斟酌著問道“大主教閣下,昨天傍晚閉館後,有一些貴族子弟前來參觀,他們有觸碰部分展物,包括失竊的兩張書籤之一,需要讓他們配合調查嗎?”“這件事情我知道。”霍拉米克雙手自然低垂地轉過身體,語氣平和地說道,“我已經確認過了,那些貴族子弟和偷盜書籤的竊賊沒有任何關係,不需要再讓他們配合調查。”“是,大主教閣下。”麥克斯本身也沒覺得有什麼問題,更何況海頓大主教有足夠的神祕學知識和各種非凡技巧來確認。霍拉米克有一張很溫柔很慈祥的臉龐,此時同樣沒表現出絲毫的憤怒,他環視一圈道“而且昨晚在這裡的不止一個人,至少有兩位,分成了彼此對立的兩方。”“其中一位的序列甚至可能比我還高,另外一方卻奇怪地逃掉了。”“雖然我無法還原完整的場景,但有些事情還是‘看’得出來。”“事情比我們想象得更加複雜。”說到這裡,他嘆息道“我也知道他們為什麼要竊取書籤了。”“我們被羅塞爾騙了一百五十多年了……”…………3000鎊,真是讓人肉痛啊,我攢了這麼久,還不到1000鎊的……不過,“褻瀆之牌”是無價之寶,拿錢都換不到,“正義”小姐在這件事情裡的貢獻也絕對值這個價……還好,都是從她欠我的裡面扣,稍微減輕了一些壓力,以後要是遇上阿茲克先生,我就用高序列的配方支付那15000鎊屬於“眷者”的報酬……其他的“褻瀆之牌”不知道又被偽裝成了什麼樣子,按照大帝的性格,應該都挺出人意料的吧……克萊恩結束迴應,望著宮殿外面的灰霧海洋,無聲感嘆了幾句。謹慎為重,他暫時將那張“黑皇帝”牌留在了灰霧之上,留在了“愚者”座椅正對著的青銅長桌表面,同樣的,還有阿茲克銅哨。等返回現實世界,他又舉行儀式,自己召喚自己,把“萬能鑰匙”這迷路與倒黴的結合體,這負面影響看似不大,可真要遇到嚴重情況卻可能要命的封印物,丟到了灰霧之上,打算沒事不用它。“萬能鑰匙”僅僅是一個剛晉升序列9的倒黴傢伙的遺物,竟然有這種中序列非凡者都無法削弱的負面影響……看來那位“學徒”當時的失控,有額外的因素啊,於是有了不同尋常的地方……這麼一想,我之前的決定是對的,探索大橋南區威爾迪街32號的事情要謹慎,要做好準備……嗯,必須明確一點,封印物的效果不一定和析出它的主人序列完全相關,必須考慮多重因素,比如,有沒有被邪神汙染……克萊恩用變涼了不少的水洗了個澡,一身清爽地走出了盥洗室,到樓下享用起順路買回來的玉米薄餅,這是費內波特王國高原地區的特色,又脆又香又甜。吃飽喝足,他又推敲了一下昨晚的經歷,看是否有遺留線索給別人“即使拿著‘萬能鑰匙’,如果本身不是非凡者,也不可能在一個惡魔的手下逃脫,當時那位神祕又強大的女士肯定確認了我不是普通的私家偵探,我也沒想過能隱瞞這點。”“她沒有把我抓走,說明她要麼是對野生非凡者有一定好感的官方人員,要麼就不屬於三大教會不屬於軍方,嗯,我傾向於後一點,前者大概率會沒收‘萬能鑰匙’,哎,我當時都有點絕望了,還以為會被當成一般的非凡者關押到蒸汽教會的地底,甚至已經開始考慮該怎麼越獄的問題,誰知道,她就那樣走了。”“她是哪個組織的?或者野生的?不,野生的非凡者到了這麼強大的程度,必然也有了屬於自己的組織。”“那條惡魔犬肯定會用非凡能力抹去自身相關的線索,這自然也就包括我的,在神祕學領域,這是沒辦法分開的,而那位女士很可能也不適宜曝光,我逃跑時的線索看來也被幹擾了。”“至於博物館內的事情,他們要找特殊的靈體,奇怪的存在,和我夏洛克莫里亞蒂有什麼關係?”克萊恩自我調侃了一句,內心愈發地安定。當然,他敢於回家,也是事先佔卜過的,就像他不害怕博物館內有完全無法解決的陷阱一樣。呼,這件事情告一段落了……今天做什麼呢?練習非凡能力,順便去克拉格俱樂部蹭吃的?嗯,不知道值夜者代罰者他們有沒有確認凶手,要不要再寫封信給艾辛格斯坦頓,稍微提示一下?思緒翻滾間,克萊恩聽見外面有人靠近又遠離。又有信?他疑惑開門,果然看見信報箱裡躺著一封信。這封信來自艾辛格斯坦頓。ps求月票~"
]