[
  "萊斯馬戲團的小劇場內。只要感覺熟悉,對占卜家而言,就不存在想不起來的問題,克萊恩推了推鼻樑上架著的金邊眼鏡,往後微靠,近乎無聲地低語了幾句。緊接著,他假做休息地閉了十幾秒眼睛,實則藉助冥想,快速入睡成功,獲得了夢境提示。那是一個較為黯淡的房間,只有一根蠟燭在茶几上搖曳著昏黃的燭火,坐於周圍的人都罩著黑色帶兜帽的長袍,戴著只能遮住上半張臉孔的鐵面具。故意揉了揉眉心,克萊恩睜開雙眼,繼續觀看馴獸表演。他已經解讀出啟示,明白了熟悉感的來源:夢境中的畫面是“智慧之眼”老先生召開的那個非凡者聚會。裡面有位藥師也是臉龐胖乎乎的,喜歡用譏諷的方式提醒別人,明明是個好心腸的傢伙,卻總是給人一種欠揍的感覺。會是那位“藥師”嗎?不太像啊,他什麼時候懂馴獸了……根據值夜者的內部資料記載,“藥師”的靈視也不像“占卜家”途徑那樣,能細緻分別情緒的顏色,嗯,在氣場顏色上,他們倒是別有擅長……克萊恩的思緒緩慢發散開來,並未影響他欣賞舞臺上的表演。在他的靈視裡,黑熊、老虎和捲毛狒狒的情緒顏色確實都不太穩定,再有一定程度的刺激,就很可能當場爆發,這也就間接證實了剛才說話的那位胖乎乎男子不是在搗亂,他似乎能讀出那三隻動物的想法,明白它們的衝動。而有了他的提醒,那位馴獸師雖然多了強烈的怒火,臉色都陰沉了下去,但終究還是本能地柔和了動作,小心了不少,一場表演順利結束。之後,是一出簡陋但充滿喜感的戲劇,等到結束,才有魔術師上來表演。這位魔術師穿著燕尾服,打著同色領結,戴著又高又大的禮帽,剛一上來就做了個口中噴火,頓時讓場地內的那些觀眾紛紛喝彩鼓掌。很簡單的技巧啊……眼力已算得上非常出眾且看過不少魔術教學節目的克萊恩只是瞄了一下,就明白了關鍵。接下來,那位魔術師又表演了經典的密箱脫困、摘帽飛鴿、掏出鮮花、紙牌魔術等節目,克萊恩本以為自己能輕鬆識破對方的每一個手法,但卻愕然地發現,在某些時候,自己竟然完全沒有收穫,因為注意力被吸引到了對方希望的地方,忽略掉了關鍵細節。他明明沒有非凡能力,手法卻依然能瞞過我的眼睛,嗯,關鍵是,對注意力的把握……魔術師第二條守則,充分調動目標的注意力,從而達到想要的效果?克萊恩在心裡做出了不知道是對還是錯的揣測。這有待於通過“扮演”來收穫反饋。就在這個時候,魔術師的表演結束了,觀眾們毫不吝嗇地給予了熱烈的掌聲和喝彩聲,場內的氣氛達到了下午的最高峰。“呵呵,第三條守則,魔術師的表演需要得到觀眾的喝彩?”克萊恩半是調侃半是猜測地無聲自語了一句。三點出頭,他扯了扯黑色雙排扣長禮服的領口,起身離開了小劇場,並未嘗試著接觸那位疑似藥師的胖乎乎男子,只是悄然記住了對方的長相――貿然“搭訕”或許會弄出過激的反應。乘坐有軌公共馬車,克萊恩向明斯克街返回。這馬車分為雙層,各坐著一些乘客,克萊恩按照慣例,挑選了底層靠窗的位置。馬車走走停停了一陣,本半閉著眼睛回想剛才那些靈感的他突然一陣心悸,變得清醒而理智,就像被人強行入侵了夢境或被直接通靈時的反應一樣。此時此刻,他明確地知道,自己不在現實世界裡了!有著豐富經驗的他故作無事,環顧了半圈,發現左側穿燕尾服戴高禮帽的紳士依舊在翻看著報紙,領有兩個小孩,一身淺藍色衣裙的婦女正頭疼地呵斥著不聽話的搗蛋鬼,她的旁邊,有人啃著麵包,喝著自帶的茶水……一切的一切,和之前沒有任何區別。可克萊恩悄然開啟的靈視中,這些乘客都沒有散發出相應的氣場顏色和情緒顏色!他們沒有以太體!他們明明在說話,在吃麵包,在看報紙,卻沒有一點活著的痕跡!這,是虛幻的假象,還是他們突然死掉了,僅僅按照生前的慣性活動著?克萊恩竭力鎮定,側頭望向窗外,只見大街上的馬車和行人來來往往,依舊是下午時分的景象。但是,他們也沒有氣場顏色……隨著馬車較為緩慢地前行,克萊恩愈發變得凝重,不明白究竟發生了什麼事情。他低頭審視自己,看見了明確的靈性光彩,和周圍其他人截然不同。就在這個時候,他突然聽見了一聲怒吼,不像來自人類的怒吼!克萊恩忙又抬起腦袋,發現大街上多了一隻黑色大狗。它尖利鋒銳的顆顆白牙沾染著血鏽般的痕跡,正是那隻惡魔巨犬,犯下了累累血案的惡魔巨犬!這黑色惡犬迅速膨脹成了高大的惡魔,背後有蝙蝠般的翅膀,頭上長出了滿是神祕花紋的羊角,它正仰望著天空,發出一聲滿是汙穢意味的惡魔語單詞:“墮落!”幾乎是它開口的同時,克萊恩就已確認它是真實的,因為它有氣場和情緒顏色,有強烈的靈性光彩在散發!隨著那惡魔巨犬的呼喊,四周幾位虛幻的行人霍然炸開,化作黑色的霧氣,瀰漫向半空,遮蔽住了視線。但克萊恩隱約能看到,半空和周圍多了不少具備氣場顏色的“真實之人”,他們使用著會散發靈性光彩的非凡能力。怎麼回事,普通人都是虛幻的,非凡者卻都是真實的……這是值夜者、代罰者他們找到了那條惡魔巨犬,用特殊的封印物製造出了不會打擾到現實世界的戰鬥環境?那封印物只針對非凡者,對普通人無效?於是,剛好路過的我就不幸被拉入進來了?克萊恩思緒電轉,大概猜到了自身的遭遇。這還真是莫名其妙的災難啊……他剛有感慨,突地聽見了一聲慘叫,淒厲的慘叫,巨大的慘叫。周圍遮蔽視線的黑氣陡然分散,那隻惡魔巨犬重重摔在地上,身體豎直著分成了兩片,而半空所有的光芒都集中在了某件事物上,讓它宛若一輪純淨的月亮,照耀著深沉黑暗的環境。那隻惡魔巨犬生命力頑強地再次怒吼了一聲,身體陡然爆開,用靈魂和血肉為燃料,燒起了淡藍與赤紅交織的沖天火焰。可是,火焰剛至半空就失去了全部的亮度,被那皎潔明月般的事物吸收了。它無聲無息不見了,那隻惡魔巨犬也就那樣簡簡單單地徹底消亡了,死得連一點渣滓都沒有剩下。好強……克萊恩剛生感慨,忽然就想到了一件事情,那些官方強者會不會發現自己坐的這輛馬車裡還有個野生的非凡者,不同於周圍虛幻之人的非凡者!他心中一緊,頭皮發麻地掏出一張紙人,順手一抖,將它抖成了自己,沒有氣場和情緒顏色的自己。而他本人則藉助“替身法”的特殊,躲到了紙人的“陰影”裡。就在這個時候,克萊恩聽見馬車另外一邊的街道上有誰輕哼了一聲。這輕哼之聲含著明顯的怒意和不甘。誰?不像是官方非凡者發出的聲音……克萊恩一陣疑惑,卻不敢撤掉替身,探頭檢視。緊接著,幾道視線相繼掃過,沒做過多的停留。等到這一切淡去,克萊恩看見四周的虛空出現裂縫,玻璃般破碎了。然後,真實的感覺襲來,他清楚地知道自己迴歸現實世界了。悄然撤掉替身,他重新坐在了屬於自己的位置上,馬車內的乘客看報的看報,啃麵包的啃麵包,呵斥小孩的呵斥小孩,和剛才沒有任何的區別。但在克萊恩眼中,他們重新擁有了氣場和情緒顏色。另外,和剛才相比,有軌公共馬車明顯已前進了一段距離。“看來剛才那種特殊的戰鬥環境裡,時間和場景都是與現實同步的,如果那場戰鬥持續較久,馬車就有可能駛出影響範圍,只留我一個人在那裡,一個人在那裡……那就明顯暴露了……還好,貝克蘭德是萬都之都是希望之地,三大教會都有高序列者在這裡……”克萊恩略感後怕地想著。他原本覺得,即使鎖定了物件,值夜者、代罰者他們也得花費幾天的工夫,才能找出那隻惡魔黑犬,而且這必須還有個前提,那就是對方沒離開貝克蘭德――這是可以肯定的,因為離開貝克蘭德,就等於走出了儀式範圍,晉升將因此失敗,而對惡魔來說,儀式失敗的負面影響大概率會造成本就在嗜血邊緣掙扎的它們直接失控。誰知道,僅僅一個晚上加半個白天,那惡魔巨犬就被發現了,處決了,淨化了!簡直可怕!這就是貝克蘭德……這就是三大教會的真實實力!一個快晉升的序列6只是暴露了身份,留下了一點微不足道的痕跡,就這樣快速被找到了,簡簡單單殺死了……這可是能提前察覺危險的“惡魔”啊!看來某些封印物正好剋制了這點……以後,我必須更加謹慎和小心!克萊恩覺得自己收穫了深刻的教訓。這個時候,他想起了剛才聽到的那聲奇怪的輕哼。“似乎是那隻惡魔巨犬的同伴?它的主人?他竟然沒被發現,也許惡魔巨犬最後的自爆就是他暗中操縱的……當然,也可能是其他不滿官方非凡者的隱祕組織成員……”克萊恩猛地眺望向車廂對面的窗戶,只見外間路過的行人都普普通通,或穿呢制大衣,或戴半高禮帽,或著色彩亮麗的長裙,看不出有任何問題。ps:凌晨有更新,求月票~"
]