[
  "貝克蘭德橋區域,勇敢者酒吧。克萊恩按了下頭頂的鴨舌帽,小心保護著灰藍色工人上衣內側口袋裡的錢包,繞過了圍在拳擊擂臺附近的酒客們,直奔吧檯而去。途中,他環視一圈,沒發現黑市武器商人卡斯帕斯.坎立寧的身影。要麼在玩牌,要麼在打桌球……克萊恩自我點了下頭,坐到吧檯前,對酒保道:“一半一半。”他上次見人喝過這種酒精飲料,感覺應該挺合自身口味的。至少比單純的麥芽啤酒適合……克萊恩不無比較地想道。酒保抬頭看了他一眼:“用哪兩種酒調?不同的選擇不同的價格。”“一般的,一般的就行。”克萊恩上次見的那人用的是最劣質的種類,整杯“一半一半”才二又二分之一便士。“四又二分之一便士。”酒保看到克萊恩將黃銅色澤的硬幣排到吧檯上,才返身調酒,順口說了一句,“又來找卡斯帕斯?他不在這裡了,他的生意被人搶了。”“啊?”克萊恩沒想到會獲得這樣的答案。酒保還沒來得及回答,旁邊一位嘴部凸出的男子就哈哈笑道:“是的,卡斯帕斯被我們趕走了!”“呵,他一個瘸腿老頭子憑什麼能做這種生意?”“你有什麼想要的儘管來找我們,找我們老大。”黑幫火併事件?克萊恩下意識冒出了這麼一個想法,就要回絕掉對方的提議。可旋即,他想到了另外一個可能:“這會不會是玫瑰學派故意找黑幫打壓卡斯帕斯,從而逼出他背後的馬里奇和莎倫小姐,讓他們主動跳入陷阱?”嗯,這個概率不低,卡斯帕斯在這裡做了很久的黑市武器商人,絕對不是別人說趕就能趕走的,前段時間,因為連環殺人案的不斷髮生,整個貝克蘭德的氣氛都相當緊繃,玫瑰學派,或者別的隱祕勢力,總之就是找馬里奇和莎倫小姐那些人,肯定不敢貿然殺人通靈,獲得答案――這會製造很多起血案,因為他們明顯只是有一些懷疑物件,暫時無法確認誰有聯絡莎倫小姐和馬里奇的辦法……克萊恩話到嘴邊,嚥了回去,轉而問道:“可以先了解價格,之後再決定是否購買嗎?”他打算觀察一下霸佔了勇敢者酒吧黑市交易的普通人勢力,如果發現有什麼問題,可以以此賣卡斯帕斯、莎倫和馬里奇他們一個好。反正克萊恩沒想發生衝突,只是準備走正常流程審視審視,也就不存在冒險的問題。“可以,唯一的要求是。“那男子抬手在凸出的嘴巴前做了個拉拉鍊的動作。“沒有問題。”克萊恩剛回答完畢,就看見“一半一半”被擺在了自己面前,銅便士則被酒保收走了。他本著不浪費的精神,端起喝了好幾口,眉頭逐漸聚攏。不是我想象的味道,酒精太重,葡萄味太淡……克萊恩放下酒杯,跟著那名男子走向了卡斯帕斯之前常待的三號桌球室。快要抵達門口的時候,他忽然又想到了一件事情:“作為一個瞭解資訊不多的人,我都能往這是陷阱的方向猜,不知道被人追捕了多久的莎倫小姐和馬里奇會不清楚?他們肯定不會出面……”“不過,卡斯帕斯認識的非凡者不止一位,他和好幾個非凡者圈子有聯絡,也許會找另外的幫手,那事情就有點複雜了。”這時,那位嘴巴凸出的男子停在了桌球室的門口,走神的克萊恩差點撞上他。他指了指裡面道:“等下不要胡亂說話,我們老大的脾氣不太好。”“整個貝克蘭德橋區域加東區都知道”“好。”克萊恩輕輕頷首道。那位嘴巴凸出的男子滿意轉身,推開了桌球室的門。隨著房門的後敞,克萊恩看見裡面有一道身影懸在半空,正輕輕搖晃。那是一個滿臉絡腮鬍子的大漢,他脖子上套著一根繩索,勒得很緊很死的繩索。他的雙腳離開了地面,舌尖外露,臉色青紫,表情異常扭曲。“老大……”嘴巴凸出的男子不敢相信般地喊了一聲。貝克蘭德的緊張氛圍剛消失,就有人動手了啊……克萊恩側頭瞄了對方的手下一眼,一本正經地在胸口畫了個三角聖徽:“願神讓他安息。”“希望他的脾氣能因此得到根治。”嘴巴凸出的男子根本沒聽他在說什麼,忽地大喊了起來:“老大!”“殺人啦!”“老大死啦!”克萊恩被這響亮又淒厲的聲音震退了兩步,順便開了靈視,觀察了下里面,沒發生什麼特別的痕跡,唯有臺子上的桌球正凌亂四散著。卡斯帕斯那邊的非凡者做的?埋下陷阱的勢力會做什麼反應呢?如果有這麼一個陷阱存在的話……克萊恩在幾位黑幫打手湧過來前,悄然改變了位置,混入了人群。他望了眼勇敢者酒吧的廚房,若有所思地過去,熟練地穿至後門。剛推開不算沉重的木門,克萊恩就感受到了撲面而來讓人瑟瑟發抖的冷風。而這冷風裡,夾雜著淡淡的血腥味道。他側耳傾聽了一下,沒發現什麼動靜,於是掏出1便士面額的硬幣,往上彈起。錚的聲音被風堵了回來,克萊恩低頭看了眼落在掌心的銅便士,確認是國王頭像朝上。收起硬幣,他小心翼翼地邁步,往著靈感告訴他的方向緩慢前行。他一直走到了陰沉昏暗,沒有路燈照耀的角落,那血腥味道才陡然濃郁。藉助穿透雲層的微弱月光,克萊恩凝目一瞧,險些倒吸了口涼氣。這裡的地上凌亂地擺放著血淋淋的大腿、小腿、穿皮靴的腳、一根根的肋骨和心臟、手臂、眼珠等人體“部件”,牆上則掛著一截赤中透白的腸子,背景色是大片大片的鮮紅,夾雜著點點乳白色的痕跡。看到這一幕,克萊恩就像看到了屠宰場,專門為人類準備的屠宰場。“這是怕值夜者、代罰者他們太閒啊,弄得這麼誇張,警察部門肯定第一時間就轉交案子了……”克萊恩在心裡嘀咕了一句,以此對抗場景造成的不適。他繞過有血的地方,靠近了對面那堵牆壁,愕然發現該處有不少很深的抓痕。那就像粗大銳利的爪子硬生生拖出來的痕跡一樣!和之前那條惡魔狗巨大化後的爪子挺像的,難道還有一條?難道它還沒有死?不不不,我知道是怎麼回事了……克萊恩突地恍然:死者應該是殺掉酒吧內那個黑幫老大的非凡者,他被佈置陷阱的勢力解決了……根據小“太陽”的描述,我一直懷疑那個勢力是“玫瑰學派”,因為他們掌握著“囚犯”途徑,也就是“異種”途徑。而“異種”之一就是狼人!這和現場的痕跡吻合。也就側面證明了莎倫小姐和馬里奇是“玫瑰學派”的叛逃者……克萊恩冷靜後退,一步步退出了現場。這個過程裡,他確認了現場沒有非凡特性存在,當然,也可能是還未析出。接著,他轉身走向另外的街道,打算找人去報個警,免得這樣的場景嚇壞普通民眾,讓他們懷疑貝克蘭德潛入了什麼凶猛的野獸。――基於不要為貪心而捲入麻煩的心理,克萊恩未等待可能存在的非凡特性析出。剛至巷子的出口,他突然看見一輛棕色的馬車在夜色裡緩緩駛來。這馬車並沒有直接行駛過去,像另外的同類那樣,而是停了下來,停在了克萊恩的面前!克萊恩眯了下眼睛,做好了戰鬥的準備,但無論是“占卜家”的靈性直覺,還是“小丑”的戰鬥預感,都沒有給予危險的警示。這時,馬車的車窗被開啟,露出了一張蒼白中帶著些許癲狂的臉孔,褐色的眼睛則似乎藏著深深的惡意。馬里奇……克萊恩認出了對方。那是操縱活屍的馬里奇,莎倫小姐的同伴!只穿著白襯衣黑馬甲,似乎一點也不怕冷的馬里奇指了指車廂,示意克萊恩上去。克萊恩一時有些猶豫,想當場取下靈擺,做個占卜。就在這時,馬里奇的背後浮現出了一道身影,穿複雜黑色宮廷長裙,戴同色小巧軟帽的身影,正是淡金頭髮蔚藍眼眸的莎倫小姐。如果她想對我不利,輕鬆就可以動手,她能直接從我背後的牆壁鑽出來……克萊恩想了想,故作灑脫地上前兩步,開啟車廂門,走了上去。等到他坐穩,馬車緩慢地行駛起來,不知目的地是何方。“你為什麼過來?”莎倫簡潔地問道。克萊恩坦然回答道:“我想聯絡你們,問一問有沒有神祕學方面的書籍,最好是深入一點的,你知道的,我很缺乏類似的知識。”馬里奇用那雙始終含著惡意的眼睛望了過來,略顯沙啞和低沉地說道:“我們確實掌握了不少神祕學方面的知識,比如卡拉曼巫王的《祕密之書》,但你能拿什麼來換取?”巫王?這是哪條途徑哪個序列的?念頭一閃間,克萊恩斟酌著語氣道:“我可以用金鎊換取。”“或者你們需要別的?”臉色蒼白但容貌精緻的莎倫看著他,平靜不見波瀾地回答道:“幫助。”“用一個幫助來換取。”PS:第二更求月票推薦票"
]