[
  "很慷慨的條件啊……克萊恩聽得差點不敢相信自己的耳朵。雖然最有價值的序列5非凡者遺留特性和效果特殊而強力的封印物歸了對方,但剩下的也不差啊!一位序列5的強者身上不可能只有來自組織的封印物,而序列6的“活屍”和序列7的“狼人”但凡能留下一個,也是不菲的收益!克萊恩往後微靠,做出思考的模樣,以此壓制內心突然湧現的貪念。“你們的條件確實讓人滿意。”他迴應了一句便轉而問道,“卡拉曼巫王是誰?他的《祕密之書》記載了哪些方面的內容?”馬里奇揉了下自己的額角道:“巫王既能指某個高序列職業,也可以代表掌控黑暗、月亮、詭異等領域力量的傑出者,超越同類的強者,卡拉曼是後者,也是前者。”“他活躍於第五紀早期的南大陸,後來徹底失去了蹤跡,也許是被死神教會或我們那個隱祕組織捕殺了,也許是因年邁而死在了某個不為人知的地方。”“他的《祕密之書》包括密契、儀式、鍊金、占星、象徵主義、自然互動法等知識,哪怕普通人得到,也能成為神祕學領域的專家,甚至在未服食魔藥的情況下,依靠本身的天然的靈性,完成少量的超凡之事,嗯,代價是逐漸變成精神疾病患者,這是靈性難以負擔的後遺症。”聽起來很不錯……正是我需要的……但這個任務不僅本身有難度,而且事後還存在一定的麻煩,那可是有上千年曆史的隱祕組織啊……克萊恩沉吟幾秒,還是選擇了遵從心的意願:“我希望給我一定的時間考慮。”“這是一件非常重大非常危險的事情,我不能衝動。”“明天上午九點,我給予答覆,嗯,到我家裡來,你知道地址的。”他是望著莎倫說的後面那句話,說完之後忽然有些忐忑和緊張:對方透露了那麼多那麼重要的祕密訊息,甚至涉及他們的隱患問題,這要是不當場選擇答應,會不會被直接滅口?或者,他們會一步不離地跟著我,直到我做出決定?那我還怎麼去灰霧之上占卜!身穿黑色宮廷長裙的莎倫靜靜看著克萊恩,蔚藍色的眼眸內沒有憤怒,沒有懷疑,沒有任何的情緒。她突然從某個暗袋裡拿出了一張摺疊好的紙,展開為長方形。那紙通體橘黃,有諸多象徵符號,包括代表太陽的那些。而這些符號和標識圍出了一個空白的區域,讓人感覺很溫暖很安穩。一看到這張紙,克萊恩就想起了它是什麼物品,並放下了吊著的那顆心。這同樣來自“祕偶大師”羅薩戈,這是“公證書”!這是當初兩人分配戰利品時,歸屬於莎倫的神奇之物!蒼白而精緻的莎倫將“公證書”遞給了克萊恩,用詞精煉地說道:“按在這裡。”“承諾不外洩剛才聽到的事情。”呼……克萊恩吐了口氣,鄭重點頭道:“好的。”根據提示,他接過“公證書”,將手掌按在了那個空白的區域,然後斟酌著開口道:“我保證不將剛才從莎倫小姐和馬里奇先生那裡知道的事情告訴別人。”隨著他一個單詞一個單詞吐出,公證書四周的象徵符號和魔法標識一個接一個亮起,皆綻放著明亮而溫暖的光芒。等到一切結束,那些光芒連成了印章般的影像,按在了克萊恩的手掌上,並穿透過去,蓋於空白區域。暖流一閃而逝,克萊恩頓覺自身與那張公證書之間產生了某種微妙卻無法看到的聯絡。當初“智慧之眼”老先生模擬的能力果然屬於“公證人”……他忽地聯想到了以前的某件事情。“我好了。”克萊恩將“公證書”遞還了回去。莎倫平靜頷首,沒再多說什麼,淡漠的身影迅速虛化,消失在了車廂內。馬里奇依舊壓抑著眼中深藏的惡意,屈指輕敲了一下廂壁木板。馬車頓時緩緩停止,車廂門隨之開啟。這是在用活屍駕車,幽影當侍者啊……果然是馬里奇的風格……開啟著靈視的克萊恩有所恍然地摘掉鴨舌帽,按在胸口,微微鞠躬,然後跳下了馬車。周圍屬於一條僻靜的街道,煤氣路燈有好幾盞已經壞掉,卻無人修理。克萊恩先去東區那個一居室轉了圈,接著才返回明斯克街15號,裝模作樣地在客廳內做了兩次占卜。一次是應不應該接這個委託,一次是委託是否有危險,危險的程度如何。而占卜出來的答案,他根本沒去仔細看,因為異種途徑的“怨魂”非凡者可以轉化為靈體,直接接觸靈界,獲得資訊,也就是說,他們天然地具備占卜和反占卜的能力,所以,不管是莎倫,還是身為目標的史蒂夫,都能讓克萊恩得到的啟示是錯誤的,偏離的。做完占卜,他按部就班地閱讀起報紙和書籍,在起居室內練習了下非凡能力,然後洗漱睡覺,毫無異常。凌晨四點十分,克萊恩突然醒轉,翻身下床!他找出蠟燭,製造好靈性之牆,悄然舉行起自己召喚自己的儀式!接著,他逆走四步,進入灰霧之上,但沒急著響應祈求。坐到屬於愚者的高背椅上,克萊恩凝眸望向青銅長桌表面,看見了“全黑之眼”,看見了阿茲克銅哨,看見了“黑皇帝”牌,看見了握著權杖,一身漆黑,威嚴昭著的羅塞爾形象。嘴角忽地抽了一下,克萊恩伸出右手,將那張“褻瀆之牌”翻轉,變成正面朝下。眼不見為淨!具現出紙筆後,他取下黃水晶吊墜,重複起之前的那兩個占卜。第一個占卜的結果是,靈擺順時間旋轉,速度不快不慢,也就是說,應該接受那個委託,但也不是必須。第二個占卜的結果是,黃水晶吊墜逆時針旋轉,速度較快,幅度較大,克萊恩的解讀是,有危險,危險較大,但只要應對得當,還沒到可以威脅生命的地步。呼……沉吟幾秒,克萊恩記起了之前一個猜測:那就是,也許,任何一位“魔術師”都需要表演。否則魔藥的名稱就應該叫“魔法師”,而不是“魔術師。”“不做無準備的表演”的關鍵既是做好準備,也包含進行表演這一點……而這可能不僅僅單純地表現於戰鬥中……“調動敵人注意力”和“讓觀眾喝彩”這兩個假設,同樣需要以表演為前提……只要辦法得當,偽裝得好,手尾處理得沒有問題,玫瑰學派很難查到我身上……克萊恩的腦海內閃過了諸多念頭。綜合剛才占卜獲得的啟示,他很快做出了決定,後靠住“愚者”那張高背椅,抬頭望向巍峨古老的宮殿和無邊無際的灰霧,露出一抹微笑道:“那麼,就讓我們進行一場盛大的表演吧。”說完之後,他帶上“全黑之眼”和阿茲克銅哨,響應起自身的祈求。第二天,也就是週四清晨。早早去買了食材的克萊恩,弄好更接近於肉醬拌麵的自制費內波特面,到門口信報箱內取出了今日份的報紙。邊吃邊看之中,他從《貝克蘭德早報》上獲得了非凡聚會的資訊。果然,緊繃的局勢一緩解,聚會就召開了……克萊恩微笑自語了一句。等到九點,他掏出金殼懷錶,按開看了一眼,然後對著無人的客廳,對著那裡的凸肚窗道:“我願意提供幫助。”“條件就是你們說的那些。”“但前提是,再給我幾天的時間。”他頓了頓,含著笑意道:“我需要做一些準備。”除了克萊恩,沒有其他人的客廳內,忽然響起了一道飄忽虛幻的聲音:“好。”“完成準備後,你到酒吧轉一圈。”…………格萊林特子爵的書房內,奧黛麗坐在椅子上,伸手幫蘇茜整理著腦後的毛髮,並對品味著奧爾米爾葡萄酒的佛爾思和沉靜坐在旁邊的休道:“你們急著讓我過來有什麼事情嗎?”雖然她這是蘭爾烏斯事件後第一次見佛爾思和休,但早已通過蘇茜,將報酬支付給對方了。嗯,加入我們塔羅會後,佛爾思看似沒什麼改變,依然慵懶,喜歡打擊休,但隱藏起來的某些東西卻完全不同了,她之前偶爾會顯得頹廢,憂鬱,對未來好像沒抱什麼希望,而現在,這方面的表現徹底消失了……“讀心者”奧黛麗表面淺笑,內心冷靜地觀察著“魔術師”小姐的狀態。佛爾思喝掉剩下的葡萄酒道:“果然是奧爾米爾,果然是最知名的葡萄酒,比我以往喝得那些不知好了多少,層次非常分明,每個層次都有不同的感受。”她放下酒杯道:“那個可能出現‘觀眾’配方和心理鍊金會線索的聚會即將召集,就在下午。”“這樣啊,為什麼這麼匆忙?”奧黛麗略感疑惑地問道。佛爾思笑著解釋了一句:“因為那個連環殺手耽誤了大家太多的事情,而且那裡屬於北區郊外,值夜者最鬆懈的時候正是下午。”“嗯。”奧黛麗輕輕頷首,沒再多問。與此同時,她目光一掃,無聲嘆息了一句:和以往,和現在的佛爾思相比,休沉默了很多……這時,旁邊的格萊林特子爵也呵呵笑道:“奧黛麗,我會和你們一起去。”“為什麼?”奧黛麗明知故問。格萊林特清了清喉嚨道:“我已經得到‘藥師’配方了,需要交易些材料,我家的寶庫裡並沒有對應的那兩種。”“嗯,佛爾思賣給我的,300鎊,她保證是真的。”300鎊……我記得你從“世界”先生那裡買來才花了230鎊……奧黛麗忍不住望了佛爾思一眼。"
]