[
  "莎倫接過那支裝在玻璃試管內的鎮靜劑,看了眼裡面貌似純淨的液體,輕輕頷首道:“好的。”果然是個不廢話的人……克萊恩微笑再道:“莎倫小姐,你能把你們預定的幾個戰鬥地點告訴我嗎?我希望能在這幾天提前熟悉一下週圍的環境,這樣一來,不管你們最終選擇哪裡,我的準備都會更加充分。”而由於挑選最後戰鬥地點的權利在他們手上,所以他們也不會擔心我可能通報給官方組織或者其他想黑吃黑的非凡者……當然,如果實在信任不過,可以再來一次“公證”……克萊恩沉靜地想道。莎倫那雙蔚藍色的眼眸看了他足足好幾秒,然後才開口道:“回去準備一份貝克蘭德的地圖。”“展開在茶几上。”“沒有問題,希望這次的合作不僅順利,而且愉快。”克萊恩習慣性往前探掌,要與對方握一握手。莎倫低頭看了一眼,身影逐漸虛幻,消失在了空氣裡。克萊恩順勢上抬右手,理了理黑色的頭髮,乾笑了一聲。他剛才問預定的戰鬥地點,不僅是要為任務做準備,也是在提防莎倫和馬里奇。雖然對方的理念是壓抑和節制慾望,正常不會過河拆橋,但克萊恩沒法肯定“怨魂”史蒂夫、“活屍”傑森和“狼人”泰爾身上不存在他們異常渴望的東西,萬一真的出現了正常非凡者都會起強烈歹心的寶物,面對兩位“異種”,克萊恩真不敢保證他們一定能控制得住自己。所以,他必須提前摸清楚環境,預留好對方選擇殺人滅口時的逃跑途徑。這並非克萊恩不信任已經共過患難的莎倫,這屬於最基本的自我保護。害人之心不可有,防人之心不可無啊……克萊恩扭頭望向窗外,在心裡用中文嘆息了一聲。一根根煤氣路燈不斷後掠,街道愈發寬敞和整潔,他用了大半個小時,花費3蘇勒車資,終於回到了明斯克街。“這個點坐馬車真貴……”克萊恩抬頭望了眼近乎全黑的天空和隱約穿透雲層的紅月。他往前走了一陣,忽然發現于爾根律師家沒有燈光,一片靜黑。掏出金殼懷錶,按開看了一眼,克萊恩低笑一聲,轉彎來到于爾根的門口,用他給予的鑰匙開啟了大門。而這個時候,黑貓布羅迪已安靜地蹲在了門後,拿一雙碧綠渾圓的眼睛望著來訪者,屋內黑暗無聲,孤單寂寥。克萊恩蹲了下去,試圖摸一摸布羅迪的腦袋,結果對方敏捷後移,一臉嫌棄地甩開了他的手。他搖頭失笑,起身開啟閥門,點亮煤氣燈,按照于爾根律師的描述,到櫥櫃那裡翻找出了預備好的食材。接著,他進入廚房,點火燒水,準備給布羅迪做它愛吃的水煮雞胸肉。而那隻黑貓跟了進來,敏捷一躍就上了流理臺,蹲在旁邊,不叫不鬧地旁觀著克萊恩忙碌。克萊恩瞄了它一眼,邊在腦海內預演著等下怎麼撕扯雞胸肉,邊聊天般地對黑貓布羅迪道:“你肯定很想念多麗絲太太吧?”“是不是很擔心她的狀況……”“于爾根律師今天沒有回家,你自己一隻喵是不是很孤單,很難受,覺得沒有歸宿感,覺得很累很疲憊……”……說著說著,克萊恩聲音漸低,漸至無聲。黑貓布羅迪依然蹲在那裡,安靜地看著他,沒有鬧,也沒有叫。…………諾瑪夫人的家裡,奧黛麗應約來參加下午茶活動。“他們就是我說的神祕學專家。”諾瑪夫人熱情地為尊貴的賓客做介紹,“這位是希爾伯特.阿魯卡爾德先生,他是一位心理學家,同時也是珠寶設計師,才華非常出眾,這位是伊思蘭特.奧西斯萊卡小姐,她是精神領域的醫生,也就是我們常說的心理醫生。”希爾伯特.阿魯卡爾德是位四十來歲的男子,似乎有幾分南大陸血統,膚色偏棕。他褐發藍眼,五官輪廓不算出色,給人一種沉默內斂的感覺。伊思蘭特.奧西斯萊卡是位娃娃臉女士,明明已經是心理醫生,看起來卻像還在公學或文法學校唸書的少女。她有一頭及至腰間的烏黑長髮和一雙湖水般的藍色眼眸,個子比奧黛麗矮了三四釐米。奧黛麗和對方寒暄了幾句後,坐了下來,敏銳發現阿魯卡爾德和伊思蘭特在觀察自己。她沒有運用本身的“讀心者”能力,而是裝做什麼都不知道,主動挑起了神祕學領域的話題,並時刻注意著自身的情緒是否處於最符合邏輯的狀態。不能讓他們發現我已經是非凡者,已經服食過“觀眾”和“讀心者”魔藥……奧黛麗非常清楚自己今天該扮演什麼角色。和沉默的阿魯卡爾德不同,伊思蘭特屬於健談型別,聊了幾句,她便開口問道:“你知道大年和大月嗎?”“不,我沒聽說過。”奧黛麗謹慎地用在神祕學愛好者圈子裡接觸到的那些知識給予回答。而實際上,我已經從“倒吊人”先生那裡弄清楚了什麼是大年,什麼是大月……她含笑在心裡補充了一句。“大年是指我們所在的這個星球自轉軸偏移一圈所需的年數,總計2592年,在神祕學領域,這被認為是一個完整的迴圈,從開始到終結,而大月是指這種偏移經過十二星座之一的年數,每一個大月216年,當大月交替,可怕的災難就會降臨,根據測算,我們距離目前這個大月結束已經沒有多少年了……”伊思蘭特侃侃而談,讓氣氛始終處於融洽的狀態。奧黛麗掩飾著自身其實懂得不多的事實,時不時用好奇的口吻問出錯誤的問題。就這樣,美好的下午茶時光飛快流逝,阿魯卡爾德和伊思蘭特同時起身告辭,離開了諾瑪夫人的家。這讓奧黛麗頗感失望,她還以為對方最後會暗示一下心理鍊金會方面的事情,結果,他們什麼也沒有說。嗯,作為一個隱祕的不能曝光的組織,對預備成員的考查不是這麼簡單和直接的……看來至少還得接觸幾次,並暗中觀察一陣,他們才能決定是否要對我透露資訊,拉我入會……這樣也好,我正好先給“愚者”先生報備一下!奧黛麗很快就想明白了原因。她跟著提出告辭,而諾瑪夫人將她送至門口後,微笑說了一句:“奧黛麗,我看你對心理學方面的事情也很感興趣啊?為什麼不考慮在結婚之前,試著做一做心理醫生?”“霍爾伯爵和夫人都是女神的信徒,應該會支援你做類似的事情。”貴族之間,如果不是遇到財政危機等特殊狀況,達成婚姻需要一個漫長的過程,必須經過嚴格的考量和比較,他們才能做出決定,因為這不僅僅是兩個年輕人的事情,還涉及家族的聯盟和互助。所以,雖然貴族女性過了1歲就能於王后引領下正式進入社交場合,宣告自身成年,可以考慮婚姻了,但根據統計,她們組建家庭往往在26歲之後。同樣的,會進入軍隊進入政壇的貴族男性初次結婚的平均年齡是2.5歲。也就是說,奧黛麗在成年後,大概有年的時間可以做自己喜歡做的事情。而黑夜女神教會一直鼓勵女性信徒出去工作,從事一定的職業,在貴族圈子裡,不少小姐和女士因此成為了文藝評論家,音樂家,鋼琴師,畫家,等等,等等。這是試探嗎?奧黛麗淺笑迴應道:“那我還需要閱讀更多的書籍。”她其實一直覺得心理鍊金會的人做心理醫生或者心理學專家不太安全,因為值夜者、代罰者等官方組織的高層應該知道扮演法,對這個群體肯定有更多的關注。諾瑪夫人對她的回答似乎較為滿意,頷首微笑道:“伊思蘭特和阿魯卡爾德都是不錯的教師。”“嗯,也許我可以考慮請伊思蘭特小姐擔任我的心理學家庭教師。”奧黛麗乖巧點頭道。…………週日清晨,克萊恩起床之後,發現客廳茶几上的貝克蘭德地圖被圈出了好幾個地方,而它們相距都不太遠,於是,他按照提示,用了一上午的時間,仔仔細細熟悉了周邊環境,摸清楚了具體有哪些建築,最近的教堂在哪裡。下午,重新變得空閒的他又一次前往克拉格俱樂部,準備練習槍法和非凡能力。他剛進入大廳,就看見杵著柺杖的外科醫生艾倫.克瑞斯慢慢從自助餐廳出來。打了聲招呼之後,他關心地問道:“艾倫,最近怎麼樣?運勢變好了嗎?”長相天生冷淡的艾倫臉上露出了由衷的笑容:“至少不那麼倒黴了!”“我按照你的提議,去了教堂,將事情告訴了主教,他讓我直接去告解室向女神祈求。”“祈求之中,我竟然睡著了,但我似乎感覺到女神有賜予我安寧平靜的狀態,從那之後,我的運勢就正常了!”“讚美女神!”他在胸口畫出了一個緋紅之月。根據我的經驗,應該是某位序列7的“夢魘”讓你進入了沉眠,然後擅長儀式的值夜者迅速佈置好祭臺,向女神祈求,中和了你的倒黴……克萊恩上翹嘴角道:“這真是太好了!”這時,艾倫看了他一眼道:“夏洛克,我一直覺得你對蒸汽與機械之神的信仰不夠虔誠,為什麼不改信呢?你看,有我這個例子在這裡,信仰女神吧!”"
]