[
  "“你可以確認之後再付款。”罩著帶兜帽長袍的“智慧之眼”直接走到克萊恩身前,將那根暗金色的胸針遞給了他。很大氣嘛……克萊恩剛伸手接過,還未來得及仔細端詳,就感覺到四周已變得炎熱,連風都彷彿被烈火燒過,一吸入鼻端,就蔓延灼至肺部。這個瞬間,他彷彿離開了陰冷潮溼的貝克蘭德,正置身於北大陸中部的沙漠和荒野,頭頂是散發著無窮光與熱的太陽,周圍是乾燥到極點的無垠黃沙。呼,讓我想吃冰淇淋……克萊恩的額頭慢慢沁出了汗水,但在鐵面具的緊貼下,那些液體卻無法暢快地掉落,只能黏糊糊地盤踞於原地。通過直接的觸碰,他察覺到了往外輻射的純淨溫暖力量,而周圍的非凡者們毫無異狀。把胸針別在正確位置後,克萊恩發散靈性,將它們浸入了那暗金色的表面。轟地一下,他看見了漫天飛舞的純金色光點,接收到了諸多資訊。這裡面就包括該怎麼藉助胸針使用部分“太陽”領域的法術。重點在於靈性的輸入技巧和配合的開啟咒文!其中,持續提供靈性兩秒,“胸針”將召喚來一道神聖的、從天而降的光芒,淨化死靈類生物,並對另外型別的目標造成一定傷害。持續提供靈性五秒,並配合著用古赫密斯語念出“太陽”這個單詞,則能製造少量“太陽聖水”,這能驅除邪靈,趕走寒冷,淨化怨魂。再加上強弱與間斷的區別,其餘法術也就對應施展出來了。“光明之火”是憑空產生金色的神聖的密集的火焰,“淨化之斬”是針對邪靈怨魂的有效打擊,可以附加於子彈上,“免疫恐懼”能讓佩戴者不再感覺害怕,“神聖誓約”則是通過默唸對應的古赫密斯語單詞,為自身短暫增加力量、敏捷、火焰傷害或神聖傷害。“太陽光環”針對二十米範圍內的同伴,能有效提高他們的勇氣,淨化他們體內的邪異力量。感覺不錯,除了不夠詭異,沒什麼太大的缺陷,和我的“魔術師”能力正好互補……就是熱了一點……克萊恩腦海內幻想的盡是自己短衣短袖的樣子。他捲起長袍,從裡面的衣兜裡拿出了一疊疊鈔票,加上剛才從背後是“工匠”的那位女士處得到的900鎊款項,點數了足足2000鎊現金給“智慧之眼”的侍者。數了三遍,最終確認無誤,克萊恩看了眼迅速癟下去的“錢包”,心情既喜悅又惆悵。他辛辛苦苦攢的錢又只剩574鎊鈔票加5枚金幣了。不過,他也收穫了自身的第二件神奇物品,副作用明顯小於“萬能鑰匙”,能力更為出眾的神奇物品,“太陽胸針”!就是太熱了……克萊恩伸手摸了摸鐵面具,差點把它摘下來扇風。鈔票金額回到了過去的他,不再考慮購買別的物品,安靜地坐在那裡,一直旁聽到了結束。而受那2000鎊大額交易的刺激,今晚的聚會相對活躍,比如,那根由神聖太陽鳥羽毛編織成的鞭子賣出去了,850鎊,比如“智慧之眼”連續出手,買下了一本古籍,一件非凡材料。等到結束,“智慧之眼”環顧一圈,望向克萊恩,輕聲笑道:“你第一個離開。”這是怕我被人搶劫啊……克萊恩誠懇道了聲謝,在侍者引領下,走出了起居室,然後迫不及待地脫掉帶兜帽長袍,摘去了鐵面具。他剛才已經嘗試過,用靈性包裹和封鎖,可以隔絕“太陽胸針”對周圍不間斷的淨化,避免它的存在被其餘非凡者發現,但負面效果卻無法減弱,除非不帶在身上。為了保證我的精神健康,以後得需要的時候才使用它,平常靠“淨化子彈驅邪子彈”就足夠了……克萊恩離開聚會地點,繞了個大圈子,來到勇敢者酒吧外面。他進入轉了一圈,很快又走了出來,僱傭了一輛馬車。沒有意外,他很快就看見對面的位置上勾勒出了一道身穿黑色宮廷長裙的身影。莎倫的外形沒有任何改變,她語氣飄忽虛幻地問道:“準備好了嗎?”“好了,你們可以挑選埋伏地點和時間了,確定好之後通知我。”克萊恩平靜點頭。莎倫看著他道:“好。”眼見她即將消失,克萊恩又補了一句:“讓卡斯帕斯準備一箱炸藥,零散著埋在預定戰場的不同地方。”莎倫默然了兩秒道:“史蒂夫也是爆破專家。”“不,我的主要目的不是要炸誰。”克萊恩笑笑道,“我只是想放次煙花。”莎倫靜靜望了他幾秒,最終只是點了下頭。目睹她的身影飛快虛化,克萊恩往後靠住廂壁,開啟了車窗,讓外面刺入骨髓般的寒風吹了進來,但是,他依然感覺很熱。我在地球的時候就最討厭夏天,嗯,我喜歡冰棍,雪糕,冷飲,西瓜……克萊恩一邊咕噥著,一邊將手伸入衣兜,握住了“太陽胸針。”這可是價值2000鎊的神奇物品!回到明斯克街,克萊恩沿著兩側樹木凋敝的道路慢慢往15號那棟房屋走著。路過于爾根律師家的時候,他下意識望了眼裡面,看見了煤氣燈帶著些許藍色的光芒。有人在啊……克萊恩笑著感嘆了一聲,額頭是不斷下淌的汗水。…………第二天,也就是週四一大早。克萊恩剛拿著報紙從盥洗室出來,就聽見了門鈴被拉響的聲音。誰啊?對了,塔利姆提過,記者邁克.約瑟夫今天會來找我……叮叮噹噹的動靜裡,克萊恩來到門邊,伸掌握住了把手。他的腦海內已自然呈現出了來訪者的形象:三十歲上下,黑色呢制大衣,同色半高禮帽,眉毛稀疏,藍眼迷人,有兩撇漂亮的小鬍子,但面板相當粗糙,正是《每日觀察報》的新聞記者邁克.約瑟夫。“早上好,邁克,塔利姆告訴過我了。”克萊恩開門打了聲招呼。那枚“太陽胸針”毫無疑問被他扔到灰霧之上了。邁克.約瑟夫拉了下領結道:“抱歉,這麼早打擾你,我等下還有別的事情。”“我明白。”克萊恩客氣道,“用過早餐了嗎?要不品嚐下我烤的吐司?”邁克頓時露出了微笑:“這真是不好意思啊。”“如果還能有一杯熱咖啡就好了,牛奶也行,我看你有訂新鮮牛奶。”“……好的。”克萊恩跟著露出笑容。他忙碌著烤好了吐司,倒上了牛奶,拿出了奶油錫罐,然後坐了下來,什麼也沒說地吃至半飽。對面的邁克則一點也不拘束地享用著早餐,對沉默的氣氛毫無察覺。呼……克萊恩吐了口氣,放下杯子道:“邁克,你想僱傭我保護你?”邁克慢悠悠放好刀叉,喝了口牛奶:“是的,大概兩天,週五和週六,也許還包括週日上午。”“有誰想傷害你?”克萊恩斟酌著問道。邁克呵呵一笑道:“不,這是一種主動性質的自我保護。”“報社總編安排我去東區、碼頭區和工廠區做一期調查新聞,據說有受某個教會或者某位貴族的資助。”“你知道的,東區黑幫橫行,到處都是惡棍,或者為了一口吃的願意出賣良知的人,我需要一位擅於格鬥擅於射擊的保護者。”“而且,絕大部分私家偵探都在東區有一定人脈,不是嗎?”我沒有……我破案靠的都是玄學,不,推理!克萊恩想了想道:“但我這幾天未必有時間。”得等待莎倫小姐那邊的行動。邁克忙清了清喉嚨道:“我已經申請過了,10鎊,這次的保護任務總計10鎊,即使什麼事情也沒有發生。”克萊恩笑了一下道:“邁克,我是認真的。”“你明天這個點,嗯,早餐後來找我,我如果有空閒,會接下這個委託,要是確實忙不過來,我會給你介紹另外的偵探,同樣擅於格鬥擅於射擊。”比如斯圖亞特,比如卡斯蘭娜……他腦海內已然閃過了兩個名字。邁克吃掉剩下的吐司道:“沒問題。”早餐之後,克萊恩目送這位新聞記者離開了自己的家,並通過凸肚窗的玻璃欣賞著外面淅淅瀝瀝的凍雨,來來往往的馬車和行人,欣賞著暗沉的天色與一把把顏色各異的雨傘。總算有一次正常任務了……既未涉及非凡者,又不是找貓捉姦那種……可惜,不是凶手案之類的委託,否則我就能體驗下真正名偵探的感覺……真相只有一個!克萊恩思緒漫無邊際地發散著,整個人處於一種莫名悠閒的狀態裡。如果不是還記掛著莎倫和馬里奇的事情,他都打算好好放鬆一下,參觀各種博物館,買一張大劇院的票,聽幾次歌劇和音樂會,好好體驗體驗貝克蘭德這座大都市內彙集的各國美食。嗯,我是一名隨意的遊客,孤獨的美食家……克萊恩自嘲一笑,轉身往沙發區域走去,打算翻一翻還未看完的報紙。忽然,他發現茶几上不知什麼時候多了張紙條,字跡娟秀而拘謹:“今晚10點,勇敢者酒吧後門碰面。”克萊恩愣了一下,扭頭望向窗外,無聲嘆息道:“終於要開始了嗎……”PS:三更送上,求月票推薦票~"
]