[
  "晚上10點,勇敢者酒吧後門的小巷子內。穿著黑色雙排扣長禮服,頭戴同色半高禮帽的克萊恩只是在這裡轉了一圈,就像上次那樣漫步往最近的街道行去。他剛走出巷子口,一輛馬車就停在了他的面前,而玻璃車窗後,是馬里奇那雙始終壓制著惡意的褐色眼眸。克萊恩按了下頭頂的半高禮帽,握著硬實的手杖,平靜從容地登了上去,彷彿眼前的馬車是他自己招手喊停的一樣。他坐了下來,理了理領結,如同赴宴途中的紳士。“這樣的裝束不適合戰鬥。”身穿白襯衣、黑馬甲、緊身褲的馬里奇上下打量了幾眼,捏了捏突然皺起的眉頭。看得出來,他對克萊恩的實力還抱有一定的懷疑,只是選擇了信任莎倫。克萊恩一派輕鬆地笑笑道:“我和你的非凡能力不同,戰鬥風格也不同,這樣的衣物並不會造成任何負面影響,甚至還很適合我,比如,它的口袋很多,能將不同的物品裝在不同的地方,以免著急的時候拿錯,將生命葬送在可笑的失誤上。”他邊說邊從縫製的某個暗袋內拿出了剩餘的三支鎮靜劑“藥師”調製的特殊鎮靜劑!他話音剛落,另外一面車窗旁的位置上,飛快勾勒出了一道身影。穿黑色宮廷長裙,戴小巧軟帽的身影。這正是異種途徑的序列5強者,“怨魂”莎倫。“你解釋得太多了。”莎倫蔚藍的眼眸望向克萊恩,語氣飄忽地說道,“不夠自然。”……我只是想逐漸進入表演狀態……克萊恩乾笑兩聲,給予了迴應:“大概是因為我有點緊張。”不等莎倫再次開口,他將那三支鎮靜劑遞給了馬里奇:“你自己找機會喝下去。”“我相信你肯定比我經驗豐富,不會喝得太早,也不會喝得太遲,更不會喝得太少或者太多。”馬里奇看著密封而透明的玻璃試管,輕輕搖晃了一下里面的液體道:“兩支半,再多的話,我會真的鎮靜,短時間內什麼也不想做。”“很好。”克萊恩讚了一聲,轉頭看向莎倫,“你們確定好埋伏地點了嗎?”莎倫輕輕頷首道:“我們在前往那裡的路上。”她沒有直接把預定的戰鬥地點透露給克萊恩。很謹慎,很小心嘛……克萊恩想了想,轉而問道:“你們會因淨化而受到傷害嗎?”“‘活屍’會,我變成靈體狀態時也會。”莎倫非常簡潔地做出回答。也就是說,當序列5的“怨魂”還處於有肉體的狀態時,淨化很難產生效果……克萊恩若有所思地追問道:“驅邪呢?”“獵魔呢?”因為要對付的是同一條途徑的強者,莎倫未做隱瞞:“獵魔會對我們的身體造成傷害,驅邪能同時傷害身體和靈體,但都不夠致命。”克萊恩勾勒出笑容,吐了口氣道:“我明白了。”他思索了一下,斟酌著再問:“你們現在有感覺到淨化和驅邪的力量嗎?”“沒有。”馬里奇在旁邊沙啞著回答。很好,從靈性之牆變異來的靈性囚籠,確實能隔絕“太陽胸針”的影響,但是,我好熱啊……克萊恩暗自嘆息了一聲,轉而確認道:“‘怨魂’史蒂夫、‘活屍’傑森和‘狼人’泰爾,除了‘深紅月冕’,還有什麼神奇物品,或者非凡武器?”“我們不清楚。”馬里奇又一次捏了捏眉心,顯得有些煩躁。大戰在即,本就壓制著惡意與慾望的他難免會有些情緒方面的波動。莎倫安靜地聽完,語氣不見波瀾地回答道:“受‘深紅月冕’的影響,傑森和泰爾會處於較為瘋狂的狀態。”“即使他們有神奇物品,也沒理智去使用。”“除非是被動型。”馬里奇補充道,“而對‘狼人’來說,手爪就是他的非凡武器,我是這樣,泰爾是這樣,傑森也是這樣,那能劃破鋼鐵,自帶毒性。”克萊恩眼眸微轉,點了點頭:“好了,我沒有問題了。”路人已經稀疏的夜裡,馬車飛快奔跑著,輪子時不時碾過水窪,濺起細微的汙點。過了十來分鐘,馬里奇讓駕車的活屍勒住了韁繩。克萊恩從玻璃窗戶往外望去,看見了一個破敗建築陰暗層疊的地方,不遠處則有嘩啦啦的流水聲傳來。“這是廢棄了一年,即將改建的西拜朗船塢,我們預定的埋伏地點就在它的倉庫區域。”馬里奇開口介紹道。廢棄的西拜朗船塢……真要出了什麼意外,塔索克河就是最好的逃跑通道……根據我之前的勘察,從這裡出去,往西北方向走大概2公里的距離,有一座“槓桿教堂”,屬於蒸汽與機械之神……克萊恩迅速將周圍的情況回憶了起來。他下了馬車,狀似悠閒地整理了下衣物,拿著手杖,跟隨莎倫和馬里奇深入了那座即將改建的船塢。走了大概有五六分鐘,他們來到了幾座倉庫圍出的一片空地上。這裡泥土黑褐,枯敗的雜草倒伏於各個地方,一個木箱則靜靜地擺在僻靜昏暗的角落裡。“那是你要的炸藥。”馬里奇指了指道。克萊恩頷首道:“你們不怕有流浪漢將它偷走嗎?”“這裡的地下睡著我的那些活屍,一旦有誰進入,它們就會將對方嚇走。”馬里奇又分別指了幾個地方,“你埋炸彈的時候,避開它們。”“沒有問題。”克萊恩輕笑點頭,轉而問道,“我現在使用淨化和驅邪能力,會傷害到你的那些小傢伙們嗎?”“不會,沉睡狀態的它們等同死屍,而且還有厚實的泥土阻隔。”馬里奇給出肯定的答覆。莎倫環顧一圈後,難得多話地說道:“你在這裡做你的準備,我們去把敵人引過來。”“這不會超過三十分鐘,請把握好時間。”“你做完準備,隨機躲到一個倉庫內,不要急著出手,一定要有耐心。”“不管場面有多麼凶險,你都當做是正常的。”“等到我變得虛弱,‘深紅月冕’出現,你再用那隻‘眼睛’尋找史蒂夫,對他發動突然的襲擊,而我也會使用我的神奇物品配合你。”克萊恩認真聽完,低笑了一聲道:“很簡單的計劃。”“越簡單的計劃越有效。”莎倫平靜迴應道。馬里奇捏了捏額頭,甩了下腦袋道:“史蒂夫不是愚蠢的傢伙,而複雜的計劃只要出現一點問題,就會全面破產。”交流完畢,莎倫的身影瞬間消失,馬里奇也快跑著離開了船塢。目送他們離開,克萊恩從衣兜裡拿出了一個方形小鐵盒,上面緊貼著一層靈性構成的“薄膜”,這就是從“靈性之牆”衍變而來的“靈性囚籠。”它能在一定程度上隔絕某些神奇物品對外界的影響,但無法改善加於持有者的負面效果。當然,那種太過強力或太過詭異的封印物,也絕對不是“靈性囚籠”能夠對付的,那需要專門的對應的特別的封印環境。四座倉庫,雜草叢生,地面因為之前的陰雨有些泥濘……克萊恩抽出一張紙條,隨手一抖。啪!那紙條迅速繃緊,堅硬地彷彿鐵板。克萊恩握著這紙條,迅速在空地中央挖了個很淺的坑洞,將手裡的方形小鐵盒埋了進去,和外界只隔著薄薄一層泥土,緊接著,他從木箱裡取出一根根炸藥,分別埋在了不同的角落和不同的倉庫裡。最後剩下的幾根,他全部埋到了靠近中央的地方。做完這一切,他掏出左輪,再次調整了子彈的比例,“淨化”3枚,“驅邪”2枚。將左輪塞入腋下槍袋內,克萊恩整理了下衣物,來到兩間倉庫的夾縫處,丟了個紙人在那裡,丟在了埋好的炸彈上面。他又審視了周圍一遍,隨即掏出另一個方形鐵盒,解除掉外面的“靈性囚籠”,取出了那根太陽鳥形狀的暗金色胸針,鄭重地將它戴在了左胸位置。呼……克萊恩吐了口氣,離開這裡,到外面轉了一圈,丟了些不起眼的東西,並點火燒掉了用過的那張紙條。回來之後,他攀爬至某座倉庫的頂部,躲到了陰影裡。伸手點數和確認好各種符咒、純露和草藥粉末,克萊恩摸了摸鐵製捲菸盒,啪地打了個響指。他之前丟在兩座倉庫夾縫位置的紙人頓時立起,變成了一位穿黑色雙排扣長禮服,戴半高絲綢禮帽,拿硬實手杖的紳士。這紳士的位置相當偏僻和隱蔽,從外面進來的人很難看到它。而有了它的代替,克萊恩的身影徹底消失在了原地。不過,他的視線並未受到任何影響,能清楚地看見通向這片空地的道路。哪怕已經做好了準備,哪怕經歷過很多的戰鬥,此時此刻的克萊恩依然有些恐懼,有些忐忑。再好的表演也可能被人看穿!而且,對面還是位拿著神奇物品的序列5強者!還有一位序列6和一位序列7!“這就是每一位魔術師登臺前的狀態吧?”克萊恩無聲吸了口氣,壓制著內心的種種情緒和身體的燥熱發燙。今晚,緋紅的月亮一直被雲層遮著,空地裡只有些許微光。沒過多久,克萊恩就看見三道身影以極快的速度靠近。一前一中一後!天才本站地址:。手機版閱讀網址:m."
]