[
  "跑在最前方的是馬里奇,他略顯凌亂的頭髮被風完全刮向了後面,臉部的表情呈現扭曲般的猙獰。他的速度比處於最高峰的蒸汽列車還快,嗖地一下,就來到了那片空地的入口。可就算這樣,他依然沒能擺脫後面的追趕者。離他最近的是位臉色和他同樣蒼白的男子,對方的臉上有幾塊不明顯的黑斑,彷彿腐爛傷口癒合後留下的痕跡,眼中的惡意則完全不加掩飾,不做壓制,像渴望新鮮血肉的活屍更勝過人類,克萊恩猜測這位應該就是序列6的傑森。傑森和馬里奇的距離保持在七八米範圍內,時而拉長,時而縮短,反反覆覆,來來回回。而他們後面十幾米的地方,一道身影被越甩越遠,那是個瘦削但健壯的男子,頭髮剃得很短,根根如尖刺般豎著。他雙臂擺動之間,手掌尖端有金屬般的光芒映著微弱的緋紅月華,那是長如匕首的一根根黑色指甲!“狼人”泰爾……克萊恩在心裡默默唸出了對方的代號和名字,腦海內則浮現出了潑灑滿鮮血的牆壁,掛在凸起位置的腸子,落滿一地的血淋淋斷肢和內臟。蹬蹬蹬!馬里奇用盡全身力氣般奔逃著,傑森咬緊牙關,搏命追趕,他臉上癒合的黑斑不知什麼時候已脹得透亮,似乎有腐爛液體將要滴出。兩人所過之處,地上的水窪和泥濘土中的液體飛快凝出了白霜,一寸寸凍結。枯敗的野草被兩人帶起的勁風吹高,於緩緩落下的過程中,以肉眼可見的速度腐爛著,朽化著。忽然,結霜的泥土裡伸出了一隻蒼白的手掌,準確地抓向了傑森的腳踝。啪!傑森扭轉身體,用力一踢,直接將那手掌的腕部踢斷,將它踢飛了出去,而埠處,血肉早已爛掉,一條條白色的蛆蟲爭先恐後地往外蠕動著。馬里奇停了下來,用右手捏住嘴脣,吹了聲淒厲的口哨。砰!砰!砰!空地不同位置的泥土被掀開,一具具沒有表情的屍體坐了起來。與此同時,陰冷之風忽然打旋,數不清的透明幽影彷彿聞到了鮮血盛宴的味道,誰也不想落後地湧向了傑森,有的拉他手臂,有的扯他小腿,有的乾脆抱住了他的腦袋。傑森頓住腳步,哼了一聲。那一道道幽影頓時倒飛了出去,有的慘叫著消失,有的迷失於原地。近乎是瞬間,馬里奇和傑森同時抬起了右手,拇指豎起,擱在食指旁,食指則瞄準了對方。無聲無息之中,隔斷兩人的空氣炸開了,往上翻騰出一縷縷黑氣。馬里奇隨之退了一步,凌亂的頭髮剎那枯萎了幾根,往下飄落。“馬里奇,你還是這麼弱,還是不懂得利用慾望的力量!”傑森低啞著笑道。這個時候,“狼人”泰爾趕到了他的身邊,而負責此次行動的序列5強者史蒂夫還不知道在哪裡。“不要急著解決馬里奇,等著莎倫來救他,史蒂夫大人即將趕到。狼人”泰爾壓低嗓音,對傑森說了一句。他旋即伸出鮮紅的舌頭,舔了舔嘴脣:“不知道莎倫脫光衣服會是什麼樣子…”他話音未落,忽然看見傑森扭過了腦袋,蒼白的臉上陰慘慘一片,眸子裡則隱約具現出了兩道相同的身影:黑色的宮廷長裙,淡金的頭髮,精緻的臉孔,沒有血色的面板!啪!他兩隻手掌伸了出去,掐住了“狼人”泰爾的脖子,骨頭難以支撐的吱嘎聲隨之響起。“怨靈”莎倫來襲!泰爾猛地吸氣,讓脖子鼓脹得像是水管,讓那裡長出了一根根黑色硬毛,短暫對抗住了要捏斷他氣管和頸椎的力量。他的眼睛漸漸翻白,鮮紅的舌頭伸了出來,黏稠的唾液順著嘴脣兩側不斷下滴。可是,他的右手卻準而穩地伸入了衣兜,打破了某個預設的靈性枷鎖!整片空地帶四周倉庫,突地亮了起來,緋紅的月華充塞滿了這裡。傑森掐住“狼人”泰爾脖子的力量飛快減縮,他的身後隨之浮現出了頭戴小巧軟帽的身影。泰爾的臉上則露出了一抹得意和殘忍兼具的笑容,右手從衣兜裡拿出了一輪縮小的“滿月”,緋紅的“滿月”!那是一件不斷散發著寧靜光輝的暗紅色飾品,它呈圓月的形狀,四周鑲嵌著一枚又一枚緋色寶石,中間則是象徵月亮的符號和諸多神祕標識。莎倫本能眯起眼睛,退後了兩步,虛幻飄忽的感覺迅速消退。她的雙腿似乎再也無法支撐她的的重量,她軟軟倒在了地上,黑色的繁複的宮廷長裙沾上了塵埃和泥濘。“狼人”泰爾舉高那綻放緋紅清輝的巴掌大小圓形飾品,喘息著笑道:“史蒂夫大人說的沒錯,你們肯定會嘗試反撲,而莎倫你附體操縱的物件,必然是比我高一個序列的傑森,所以,他把‘深紅月冕’交給了我。”“你猜,他現在在哪裡?”這……這和莎倫預計的不一樣啊……看來我只能自行選擇最好的出手時機……克萊恩看得聽得皺起了眉頭,並強行按捺住了內心不斷泛起的焦躁。這個時候,“狼人”泰爾沒急於進攻,因為他知道“深紅月冕”的效果維持越久,莎倫越是虛弱,馬里奇越是痛苦。而傑森本就冷酷的眼睛則多了抹蘊含殘暴的瘋狂,再也找不到理智的存在。他也受到了“深紅月冕”的影響,但習慣放縱慾望的他並沒有產生痛苦的感受,而是對眼前的新鮮血肉充滿渴望。“荷!”傑森喉嚨裡發出了一聲不像人類的低吼,裸露在外的面板汗毛根根轉白。就在這個時候,莎倫艱難抬起雙臂,用左手取掉了右掌戴著的那隻黑色手套,而傑森正好撲向了她,四周的泥土隨之覆蓋上了一層薄冰!突然,莎倫的掌心爆發出了無窮無盡的虛幻光芒。它們吸食著莎倫的靈性,於這位人偶般小姐的身影前方交織成了一扇佈滿神祕花紋,充斥無法描述味道的青銅色大門。大門搖晃著,吱呀一聲開啟,裂出了一道縫隙!縫隙之內,一雙雙或蒼白或透明,或長滿牙齒或血淋淋沒有面板的手臂,伸了出來,跨過虛空,抓住了“活屍”傑森!一雙雙難以名狀的眼睛密密麻麻躲在門後的黑暗裡,靜靜地注視著前方的獵物。傑森根本還沒來得及做出反應,就被那一條條手臂抓住了,就被那一根根滑膩的虛幻的觸手纏住了,就被那凸顯出一張張嬰兒臉孔的青黑色藤蔓綁住了!這些詭異的事物哭喊著,尖笑著,竭力將“活屍”傑森拖向門後。哪怕被嗜血和殺戮慾望完全掌控了思緒,傑森也本能感覺到了害怕。“荷!”他喉嚨的聲音霍然加劇,那條條讓人頭皮發麻的手臂上頓時凝出了一層層冰霜,那凸顯出張張嬰兒臉孔的青黑色藤蔓則發出痛哼之聲,有腐爛般的濁黃色液體不斷下滴。拉扯的力量放緩了,但卻沒有消失。傑森不斷驅使幽魂干擾,就如同將石頭丟入了大海,他嘗試著使用死亡領域的法術,也未能產生太好的效果。他的身體難以遏制地堅定地一步步向著那扇虛幻神祕大門的裂縫處前行著,時而能掙扎著後退少許。因為預先服用過一支鎮靜劑的關係,馬里奇沒被痛苦徹底打倒,趁此機會,拿出了最後那兩支鎮靜劑,啪地折斷瓶管,就著玻璃渣,一口氣喝了一支半。他眼中壓制的惡意減弱了,臉龐的扭曲恢復正常了,目光刷地望向了“狼人”泰爾。與此同時,刷地一下,泰爾瘦削但健壯的身體消失在了原地,來到了十幾米外。他的身影在那裡勾勒出來的時候,原本的位置竟然還殘留著虛幻的景象,一道如有生命般的黑氣從地面騰起,貫穿了殘象,搖曳著消失。泰爾使用的不是“閃現”,他並沒有這方面的非凡能力。他依靠的“深紅月冕”帶來的極致速度!能拖出殘影的速度!而這個時候,躲在倉庫頂部陰暗處的克萊恩也將左手伸入了衣兜,觸碰向鐵製捲菸盒,解除了表面的“靈性囚籠”,並輕巧地開啟了盒子。他相信“怨魂”史蒂夫肯定已經來到現場,否則這樣僵持下去,傑森肯定會被拖到那可怕的門後,而“狼人”泰爾即使有“深紅月冕”的加持,一時半會也解決不了馬里奇,到時候,莎倫再用“神祕之門”對準狼人,“深紅月冕”就將改換主人。克萊恩的手指剛一接觸到鐵製捲菸盒內的“全黑之眼”,腦海裡就響起了,就充滿了瘋狂的,汙穢的,可怕的囈語!那是讓人血管凸起,眼睛欲裂,頭部隨時可能爆開的恐怖囈語。而就在這囈語裡,克萊恩看見了一根根詭異的,神祕的,虛幻的黑色細線,它們分成多組,有的延伸至莎倫的身體,有的來自“狼人”泰爾,彼此交錯卻沒有糾纏地貫入了虛空。其中,不少黑線來自於距離馬里奇不遠但又未重疊的地方!“怨魂”史蒂夫!他要附體馬里奇!克萊恩念頭一動,縮回了左手。他沒直接拔槍射擊,而是打了個沒什麼聲音的響指。轟隆!兩座倉庫間的夾縫處,爆炸突如其來,翻騰的火焰和熱流讓一道穿黑色雙排扣長禮服的身影飄蕩了出來。藉此吸引到別人的注意力後,克萊恩迅速拔槍,向著記憶中的那個位置勾動了扳機。而與此同時,他胸前的暗金色太陽鳥胸針閃過了一抹流光。他將“淨化之斬”附加到了“淨化子彈”上!砰!子彈拖著淡金色的光芒射了出去。天才本站地址:。手機版閱讀網址:m."
]