[
  "一抹淡金色的流光轉瞬即至,打在了看似沒有人的空地上。可是,那裡卻突地騰起了璀璨的火焰,飛快勾勒出一道穿黑色燕尾服,著暗紅披風的身影。這身影的左臂位置燃燒起了神聖而明淨的火焰,不斷冒出淡黑而泛綠的煙氣,映照得他蒼白的臉孔陰青一片。這是位四十來歲的中年男士,頭髮整齊後梳,泛著油光,一絲不苟,眼眸黑中藏綠,沒有一點感情,沒有絲毫痛苦。“怨魂”史蒂夫!他的腦袋扭了過來,木然卻充滿惡意的視線望向了位於倉庫頂部的克萊恩。克萊恩忽地怔了一下,只覺渾身突然發冷,哪怕“太陽胸針”帶來的炎熱感覺也無法抵消。他的身體迅速僵硬,他的眼睛變得呆滯,他的眸子內映照出了兩道同樣的身影:黑色燕尾服,暗紅披風,塗著髮油的大背頭,閃爍陰綠的目光,四十來歲的蒼白臉孔!幾乎是瞬息之間,克萊恩就被控制住了,思緒也逐漸模糊。這就是序列5“怨魂”的能力!詭異難以防禦的能力!還好他預先了解的足夠充分,早就有所準備,並且“驅邪”效果能有效抵抗邪靈類生物的附體,所以,在本身思考能力徹底消失前,他鼓盪起源於精神體的靈性,將它灌注入了暗金色的太陽鳥胸針內。就在他抬手掐住了自己脖子時,半空忽地降下了一道明淨而純粹的溫暖光芒。它就像來自太陽之國的光柱,帶來了燦爛的感覺和神聖的淨化,將克萊恩完全籠罩在了裡面。太陽領域的法術,“召喚聖光”!聖光之中,那無形的控制之力陡然被削弱,克萊恩的眼睛霍地恢復了神采。緊接著,他的身影燃燒了起來,並變脆變焦,只剩下薄薄一張紙。而與此同時,兩座倉庫間的夾縫位置,因爆炸而騰起的火焰裡,身穿黑色雙排扣長禮服,戴著同色半高絲綢禮帽的克萊恩躍了出來。他的手杖早不知丟到了哪裡,他頭頂漂浮的相同身影亦被火苗侵蝕成功,化作片片灰燼,灑向了四面八方。克萊恩還未來得及確認自身處境,就感覺腳踝被無形之物緊緊抓住了。他的小腿,他的手臂,他胸前和身後的衣物同樣被牢牢拽住!早已開啟的靈視中,克萊恩看見了一道道模糊而透明的身影,它們有的殘缺不全,有的渾身血淋,有的表皮焦黑,有的蒼白而陰冷。呼……克萊恩的脖子後面吹來了一道不知源於何方的陰寒之風,激得他汗毛根根立起,難以遏制地顫慄了身體。他身前的暗金色太陽鳥胸針忽然閃過一抹光彩,四周瞬間燃起了一朵又一朵金色的虛幻的火焰!這些火焰散發著太陽的氣息,因密集而連成了海洋。這是來自“太陽”領域的“光明之火”!圍繞克萊恩的那些可怕幽魂無聲尖叫著消失了,他腦後的陰風也被“太陽胸針”產生的燥熱代替了。處於這樣環境裡的克萊恩暫時變得安全,不由充滿畏懼地感嘆了一聲:哪怕自己提前做好了準備,並且有了剋制對方的物品,在序列5的“怨魂”面前,單對單依然岌岌可危,“表演”險些在剛開始就以失敗收場!而離馬里奇不算太遠的地方,著暗紅色披風的史蒂夫身影虛幻了少許,他左臂燃燒的璀璨火焰在黑氣的前仆後繼之下,很快就徹底熄滅了。他閃爍陰綠光澤的眼中充斥滿惡意和慾望,似乎也失去了理智,失去了思考的能力。此時此刻,有了剛才那一槍的提醒,馬里奇已經與他拉開了距離,並指揮從泥土裡爬起來的,表情麻木的活屍們圍追堵截著“狼人”泰爾,自身則繞著圈子,製造光滑的薄冰和腐爛的淤泥,試圖影響對方的行動。“狼人”泰爾一手握著綻放緋紅光輝的縮小滿月,沒有停頓地跑動著,直到被活屍偶然堵住,才隨手抓了下去。刷!那活屍被直接分成了六片,早就爛掉的血肉和蠕動的蛆蟲灑了一地。“狼人”泰爾愣了一下,不敢相信地看了看自己的手爪。他這才明白,“深紅月冕”帶來的加成絕不僅僅只在速度上。他覺得自己掌握了一些強力而詭異的法術!泰爾停止逃遁,轉身面向了臉色蒼白的馬里奇。這個時候,“活屍”傑森離那道虛幻卻神祕的大門越來越近了,他的身上纏滿了凸顯出一張張嬰兒面孔的青黑色藤蔓,他被一隻只或長滿牙齒或沒有面板的手臂使勁拖拽著。他的眼睛幾乎快貼到了那青銅色大門的縫隙處,與一隻只藏在黑暗深處,難以名狀的眸子冰冷對視著。那裡彷彿是他發自內心的歸宿之地。“不!”被殺戮和嗜血慾望掌控的身體開口喊了出聲,極其淒厲!本待反撲的“狼人”泰爾一下頓住,咬了咬牙,將手中那輪縮小版的緋紅滿月扔了出去,扔向了“怨魂”史蒂夫。只有讓序列5的強者恢復力量,得到加成,戰鬥才能很快結束,“活屍”傑森才有機會被解救!看到這一幕的克萊恩眼睛一亮,當即抬手打了個響指。啪!轟隆!“深紅月冕”行進的路線上,一枚預埋的炸彈掀起了泥土,往外吹出了滿是衝擊感的勁風,並騰起了赤紅色的火焰。“深紅月冕”被“拍”了一下,小小地拐了一個彎,落往另外的方向。轟隆!又是一枚炸彈爆開,又是一叢火光騰起,克萊恩躍了出來,撲向離這個位置不遠的“深紅月冕。”忽然,“深紅月冕”下落軌跡的前方,出現了一隻蒼白的手掌,穩穩接住了它。這正是不知什麼已虛化消失,又重新浮現的“怨魂”史蒂夫!他的本能讓他追逐著滿月!啪!輕微的聲音裡,史蒂夫握住了“深紅月冕”,滿是惡意和慾望的陰綠眼眸多了一抹靈性光彩,這讓他從純粹的怨魂迴歸為序列5的強者。他嘴角往上勾勒,冷笑著看了克萊恩一眼。他並未急著解決這弱小的對手,而是讓身影再次虛幻消失。已撲了出去的克萊恩就地翻滾了兩下,將左手探入衣兜,再次輕巧地頂開鐵製捲菸盒,觸碰到羅薩戈的“全黑之眼。”讓他眼淚鼻涕止不住下流的囈語聲裡,克萊恩又看見了一根根詭異黑線,並從它們的來處窺見到了消失的“怨魂”史蒂夫。他正高速靠近著虛弱倒在地上的莎倫,要控制住對方,解救“活屍”傑森,徹底結束掉戰鬥。莎倫才是這次行動的主要目標!克萊恩猛地縮回左手,於念頭一動間,再次將靈性灌注入了“太陽胸針。”2!1!一道明淨純粹的神聖光柱從天而降,落了下來,籠罩往莎倫的後方。史蒂夫著暗紅披風的身影陡然閃現於了幾米外,險之又險地避開了聖光。他的速度在“深紅月冕”的加成下,已是可怕到能於剎那間做出有效的閃避!但與此同時,半蹲在地上的克萊恩已抬起右手,扣動了左輪的扳機。他的目標是“活屍”傑森!一道綻放燦爛光火的子彈飛了出去,正對著傑森的背部,要“幫助”他及早進入青銅色的神祕之門。可就在這個時候,史蒂夫的身影消失了,閃現於了傑森的後面,用張開的左掌擋住了那枚驅邪子彈。滋滋滋!爆發的陽光讓他痛苦地抖動了手臂,眯起了眼睛,面板不斷焦黑脫落,但又飛快癒合重生著。忽然,他聽到了啪的一聲脆響!克萊恩又打了個響指!轟隆!就在附近不遠的一枚炸彈爆開,掀起的衝擊波和子彈般的石子往著四面八方擴散而出其中,很大一部分就拍在了“活屍”傑森和“怨魂”史蒂夫的身上!“不!”一聲慘叫中,傑森側面的衣物破碎了,面板之上出現了一個個不斷轉深的白色印子,彷彿有鮮血即將溢位。對體如鋼鐵的活屍來說,這並不是什麼太有效的傷害,但於正苦苦支撐的傑森而言,卻是死亡的召喚。他再也無法支撐,被那一條條詭異可怕的手臂飛快拉入了青銅大門的縫隙!“不……”傑森的慘叫遠遠盪開,那神祕的虛幻大門哐噹一聲合攏,將後半截聲音徹底吞沒了,隔絕了!倉庫圍出的空地內一片安靜,“活屍”傑森完全消失了,像是從來沒有降生於這個世界上。“怨魂”史蒂夫的眼睛一下睜大,張開嘴巴,發出了一聲憤怒的尖嘯:“該死!”砰!聲音迴盪之中,克萊恩就像被人在腦袋上重重來了那麼一錘,視線變得模糊,呼吸充滿血腥,眼前一片血紅。短暫間,他耳朵內盡是嗡隆之聲,再也聽不到別的動靜。“狼人”泰爾在送出“深紅月冕”後,已長出遍體的黑毛和尖銳的獠牙,此時也未能免受影響,痛苦地捂住了耳朵,眼角嘴邊甚至有鮮血流出。本該趁機抓住他的馬里奇更是不堪,依靠鎮靜劑壓下去的惡意和慾望有所反彈,差點失去了對活屍的控制,他的表情變得極其扭曲。天才本站地址:。手機版閱讀網址:m."
]