[
  "整整半個小時無人打擾的寧靜後,克萊恩睜開雙眼,慢悠悠起身。他拿上手杖,戴好帽子,離開教堂,於黑夜裡乘坐出租馬車往明斯克街返回。這個時候,周圍區域的警戒和排查已不可避免地放鬆了,成為了煤氣燈光芒下的那片陰影。剛過零點沒多久,克萊恩掏出鑰匙,開啟自家房門,先行進入空著的幾間客房尋找《祕密之書》。沒費什麼工夫,他直接就在一樓房間的衣櫃內看到了那本由厚厚羊皮紙裝訂而成的古舊書籍。書的硬殼封皮呈深黑色,上面用緋紅的色調寫著兩行赫密斯語:“祕密之書。”“卡拉曼。”呼……克萊恩吐了口氣,沒急著翻閱,而是就在這個房間,快速製造靈性之牆,舉行起自己召喚自己,自己響應自己的儀式,然後將阿茲克銅哨、萬能鑰匙、全黑之眼、非凡子彈、生物毒素瓶、狼人非凡特性、《祕密之書》等物品連同容器一塊丟到了灰霧之上,準備等造成的動靜平息,再酌情決定取出哪些,帶在身上。做完這一切,他甚至沒去研究狼人非凡特性和生物毒素瓶的具體情況,簡單洗漱了一下,就躺到了床上。這一是因為研究物品,翻閱書籍太浪費時間,在這個不算平靜的夜晚很容易給處於現實世界的身體帶來麻煩,二是克萊恩深刻認識到了自己目前的一個短板,那就是本身靈性增長的速度無法滿足越來越多的非凡能力和神奇物品。只是這麼激烈地戰鬥了一次,他現在就已靈性枯竭,腦袋疼痛,昏昏欲睡。嗯,對靈性造成負擔最大的是“紙人替身法”,其次是通過胸針製造“太陽聖水”,但今晚沒有使用,再次是“召喚聖光”和“火焰跳躍”……克萊恩打了個哈欠,藉助冥想擺脫了那種太疲憊反而高度緊繃無法入睡的狀態。不到十秒,他就進入了夢境,各種支離破碎的場景交替呈現。…………被廢棄倉庫圍出來的空地上,“機械之心”來了又去,去了又來,負責這起事件的人員已經由小隊隊長變成了執事級的強者。伊康瑟.伯納德的褐發始終亂糟糟的,倔強地往外伸展著,哪怕他戴了帽子,也無法掩蓋這一點。以至於許多“機械之心”成員暗地裡開玩笑說,這位執事恐怕在用炸彈理髮。此時此刻,臉龐線條剛硬明朗的伊康瑟正拿著一面花紋古老的銀鏡。鏡子的兩側各有一隻眼睛般的裝飾,它們以黑色的寶石為基底,看起來幽邃而迷人。伊康瑟環顧一圈道:“雖然那些下水道里的老鼠是干擾占卜和通靈的專家,對現場做了有效的處理,但是,這是神祕的超凡世界,沒有什麼辦法是能保證百分之百成功的。”說話間,他望向手裡的銀鏡,用右掌撫了表面三次。停頓兩秒,伊康瑟深深吸了口氣,沉聲道:“尊敬的阿羅德斯,我的問題是,剛才發生在這個地方的事情,有哪些參與者?”周圍的黑暗忽然變得氤氳,銀鏡表面蕩起了一道道水光。很快,銀鏡內浮現出了一副畫面:騰起的火光中,有一道漂浮在半空的人影,他穿著黑色雙排扣長禮服,戴著半高絲綢禮帽,身形扭曲不定,臉龐模糊到難以看清,並且還塗著油彩。他的腳下,火舌往上,將他吞沒。隨著水光一閃,畫面改變,出現了一個著暗紅披風的中年男子,他的手臂燃燒著璀璨的火焰,頭部卻藏在了黑暗裡。一幕幕場景交替,伊康瑟等人又看見了一位黑色宮廷長裙繁複,淡金頭髮凌亂披下的女子,但是,她的臉龐卻徹底透明,彷彿並不存在。這位女士的旁邊,是身體長滿了黑毛的兩個男子,是被一條條詭異手臂拉拽著的背影。最後,變化結束,定格在了一束束火焰呼嘯騰空,“煙花”絢爛綻放,光明閃耀一方的畫面上。這樣夢幻的場景裡,剛才那穿黑色雙排扣長禮服的男子再次出現。他身體橫向扭曲伸縮著,面向前方,用拿禮帽的手,按住胸口,微微鞠躬,行了一禮。他的面容不僅有受到干擾般的極致模糊,還隱約表現出了油彩的色澤。伊康瑟正待詢問隊員們的看法,銀鏡之上突然出現了幾行古弗薩克語單詞:“根據對等原則,輪到我發問了。”“如果你回答錯誤,或者撒謊,你將遭受懲罰。”“懲罰”這個單詞赤紅如血,彷彿還在滴著液體!伊康瑟臉部的表情先是扭曲了一下,旋即變得異常鄭重。緊接著,銀鏡之上水光閃動,出現了一行新的單詞:“你的性取向是?”伊康瑟一下呆住,只覺周圍隊員們的目光全部投了過來。…………清晨六點,天剛矇矇亮。熟睡的克萊恩在準點的教堂鐘聲裡醒了過來。按照以往的習慣,他會翻個身繼續睡,一直到接近八點才起床,但這次,他卻直接坐起,審視四周。“嗯,沒被上門抄瓦斯計費器……”他鬆了口氣,顧不得洗漱,離床逆走四步,進入了灰霧之上。他要研究昨晚的收穫!坐到屬於愚者的位置,克萊恩先從簡單的開始。他拿起了那枚黑綠色的獠牙,觀察了幾秒後,具現出紙筆,寫下了占卜語句:“它的作用。”這並不表示能用占卜來代替實驗,克萊恩僅僅因為自己既有實物,又從莎倫和馬里奇那裡知道了不少有關“囚犯”、“瘋子”和“狼人”的資訊,覺得前置足夠,所以試著看一看能獲得什麼啟示。默唸之後,他迅速進入夢境,目睹了一幕幕場景:“狼人”泰爾的腹部出現了一道猙獰的傷口,腸子都流了出來,拖到了地上,但他只是用清水洗了洗,又把腸子塞了回去,並用手捏住了縫隙兩側,到了最後,那傷口竟然就這樣癒合了……圓滿的紅月之下,他仰天長嘯,體表長出了寸寸黑毛,嘴裡獠牙分明……他揮舞手爪,吱嘎一聲抓破了不算太薄的鋼板……他狂奔於曠野之上,將身後全速追逐的一群灰狼甩得越來越遠……他讓那一位位眼睛木然但冷酷的侍者完全不害怕死亡般地衝向了敵人……他還使用了各種各樣的器物殺人,包括炸彈,並在發怒失去理智的狀態下變得更加強大…………睜開眼睛,克萊恩大致明白了“狼人”的特點,並把握到了這份非凡特性的隱患在哪裡:那就是“狼人”泰爾當時處於滿月照耀下,慾望異常放縱,死後相應留下了較為強烈的精神烙印,用這份非凡特性調配魔藥晉升的非凡者必須在初期抵抗住這種影響,否則將出現失控的徵兆。不過,這負面影響還沒達到封印物的程度,“狼人”遺留的非凡特性依然可以直接用做魔藥主材料。“還好……可惜‘活屍’傑森的非凡特性被那扇詭異大門給吞了……不知道那扇門通向哪裡,有沒有辦法撿回來……”克萊恩一陣遺憾一陣心疼地放下那顆黑綠色的獠牙,拿起了棕色的半透明的生物毒素瓶。他按照剛才的辦法,做起了夢境占卜,但這一次,他並沒有獲得詳細啟示的信心,於是將占卜語句修改為了:“它的正面和負面效果。”灰濛幽暗的夢境天地裡,克萊恩再次看見了一幕幕慘烈的景象:有人倒在地上,抓撓著自己,抓下了面板和血肉,抓出了森森白骨……有人捂著腦袋,眼睛失去焦距,氣息越來越虛弱……有人不斷嘔吐,吐到最後,抽搐著死去……有人突然大笑,笑得喘不過氣來……有人和對手激戰之中,突然雙雙停止,望向對方,接著,他們抱在了一起,親在了一起……場景變化到了最後,半透明的棕色小瓶被放在了一個有水的杯子中,裡面透明的液體逐漸變成琥珀色,並被人喝了下去……拿著生物毒素瓶的人先是虛弱,接著咳嗽,繼而摸向額頭,只覺觸手滾燙,病情越來越重……夢境很快結束,克萊恩手指輕敲長桌邊緣,頗為頭疼地解讀起那些啟示:“結合史蒂夫的話語,前面那些啟示的意思是,生物毒素瓶的蓋子被開啟後,它會一直往外面瀰漫毒性,至於對手會中哪種毒,純粹隨機,連持有者也無法控制?裡面有的毒還真惡劣啊……”“毒性的有效範圍沒法從啟示裡解讀出來……嗯,將它泡在水裡,提前喝下那琥珀色的液體,可以預防中毒?但要泡多少分鐘啊呢?持有生物毒素瓶的人即使不開啟蓋子,身體也會逐漸變差,慢慢染上疾病,慢慢變得嚴重?額,具體的時間分界線是多少啊……”克萊恩揉了揉額角,打算有空在灰霧之上做實驗來確認,但他不知道“生物毒素瓶”是否能於這裡起效。比如,目前靈體狀態的他,根本不怕中毒。先這樣吧,回頭再仔細研究……克萊恩將目光投向了面前那本由羊皮紙裝訂而成的《祕密之書》,隨手翻到了第一頁。那是隻有簡單花紋的扉頁,什麼內容都沒有……再次翻動,克萊恩終於看到了《祕密之書》的開頭:“我們崇拜的是月亮,不是黑夜女神。”"
]