[
  "克萊恩認真思考了一陣,在心裡提出了種種猜測,卻因為缺乏足夠的條件,只能暫時將事情的緣由歸結於地球和這個世界的時間流速不同。“我和羅塞爾間隔不到一年的穿越,在這裡被拉長為了近兩百年,也就是說,即使我花費兩百年時光才找到回去的辦法,也不會錯過老爸老媽他們,頂多就是失蹤了一年而已……”克萊恩反向做出推斷,心情一下好了不少,瞬間竟有點躊躇滿志的感覺。當然,他自己很清楚,這個推理是不嚴謹的,因為初始條件只有一個,且目前無法確定。萬一羅塞爾比我後穿越呢?那說不定會牽扯到所謂的時空亂流,到時候,根本沒法保證能迴歸到合適的節點……克萊恩給自己陡然膨脹的情緒澆了盆冷水。羅塞爾的第一則日記是他憋了很久的產物,足足佔據了兩頁多,克萊恩翻到最後,閱讀起剩下的兩則:“二月二十五日,真是一個無聊的世界,竟然連報紙都沒有,小說也少得可憐!我認為,我有必要做一做文化方面的扶貧,但這件事情的前提是,得弄到一筆錢,得回想起改良的造紙術、印刷術。”“作為一名穿越者,我現在只能靠便宜老爹便宜老媽給的零花錢來維持生活,亮閃閃的費爾金偶爾才能看見一兩枚,這真是一個悲傷的故事。”“不過,狩獵倒是挺有意思的。”“二月二十八日,這個世界可能和我認知的有點不同。”“我今天因為狩獵,在樹林裡迷路了,結果旁觀了一場超乎想象的戰鬥。”“其中,被圍住的那個男人,臉上竟然長出了額外的眼睛,整整四隻!並從裡面發射出墨綠色的光芒!這,這TM不科學啊!這是一個人形怪物?”“這其實是一個奇幻世界吧?”“那個怪物的對手更加厲害,召喚來了燃燒著金色火焰的光柱,嗯,應該是召喚來的吧……”“還好,他們沒有發現我,解決掉那個怪物後,就帶著它的屍體離開了。”“我,黃濤,果然是主角,剛穿越沒幾天就發現了這個世界的真相!”“或許他們能辨識那個銀牌上的神祕符號和花紋代表什麼……當然,我不會去詢問,我要成為他們那樣的人,自己破解!”“之所以這麼說,還有一個主要的原因,我TM已經記不得那鬼畫符般的花紋具體長什麼樣子了,只隱約想得起大概。”果然是主角?大帝,你是把自己的中二之魂都灌注到了日記裡嗎?克萊恩忍不住吐槽了一句。他對那個疑似羅塞爾穿越原因的銀牌很感興趣,非常想弄清楚上面的符號和花紋長什麼樣子。如果確實能依靠這個世界的神祕學知識解讀,那穿越或許就不是一件偶然的事情……克萊恩放下日記,屈指敲了下書桌,解除了“倒吊人”和“魔術師”他們享受的遮蔽措施。“你們自行交易吧。”克萊恩後靠住椅背,微笑說道。“魔術師”佛爾思悄然吸了口氣道:“我想求購食靈者的胃袋和20毫升深海槍魚的血液,用金鎊支付。”我還有430鎊,能買得起一件……她默默鼓勵了自己一句。至於剩下那件的錢從哪裡來,她一時半會也沒有辦法。這就是制約許多非凡者晉升的主要原因之一……人吶,真的不能嘗試超過本身能力的消費,如果不是為了徹底擺脫滿月囈語的影響,成為“戲法大師”,有了相對豐富的超凡手段之後,我都不會再考慮晉升的問題,甚至不再接觸這個圈子,寫寫書,攢攢錢,喝喝茶,和休一起逛逛街,等她完成那件事情後,就到北大陸南大陸不同的地方旅行,不害怕危險和意外,好好享受生活……佛爾思的思緒忽然有些發散。就在她以為沒人會迴應的時候,“倒吊人”阿爾傑低沉說道:“我在之前那次大海盜們的聚會上,見過深海槍魚的血液,但很可惜,你已經錯過了,你應該早說的,不,我說錯了,那時候你還沒有加入塔羅會。”那你說這個有什麼意思?炫耀自己資歷深?佛爾思暗自撇了下嘴,一本正經地問道:“‘倒吊人’先生,你幫我多留意一下,價格300到400鎊都能接受。”阿爾傑呵了一聲:“大海比陸地更加廣闊,海盜們也許半年都未必能碰一次面,即使在他們銷贓的各個群島首府內,也不會出現非凡材料聚集的事情。只有貝克蘭德、特里爾、聖密隆、費內波特城這些大都市,才能吸聚眾多的材料。聽你的口音,你應該是貝克蘭德人,或者說已經在貝克蘭德定居多年。”你的意思是,還得靠我自己?佛爾思險些抬頭仰望高聳的穹頂。這時,“太陽”戴裡克開口道:“我知道幾頭食靈者大概的活動範圍。但我不需要你們說的金鎊。”……“魔術師”佛爾思假笑道:“那你想要什麼?”“太陽神官”魔藥的配方……“正義”奧黛麗搶先在心裡作答。戴裡克認真想了想道:“‘太陽神官’魔藥的配方。”“這是序列7的配方吧?我聽說過,可是,這個序列的配方最少也要750鎊,如果遇到急著要的人,甚至能賣至一千鎊以上,而食靈者的胃袋和深海槍魚的血液,每一件都不超過400鎊,大部分時候只值300鎊,你明白我的意思嗎?”佛爾思試圖讓“太陽”弄清楚這不是一起等價交易。戴裡克毫不猶豫就回答道:“我可以給你兩到三個食靈者的胃袋。”至於額外提供深海槍魚的事情,他根本沒去考慮,他連海都沒有見過!多的食靈者胃袋……我能拿來做什麼?烤,還是煎?賣的話,不知道什麼時候才能賣得出去……最主要是,我現在買不起“太陽神官”的配方啊……佛爾思擠出笑容道:“我會嘗試去搜集。”她想起了A先生聚會裡那個戴面具,擅長淨化的“永恆烈陽”信徒,想起了“光之環”戒指,認為能在那裡獲得“太陽神官”魔藥配方的線索。但錢不夠啊……“魔術師”佛爾思想了想,摸了下自己的臉皮,環顧一圈,異常誠懇地問道:“各位,你們有什麼賺錢的好辦法嗎?”她話音剛落,就發現大家同時陷入了沉默。沉默是無聲的宮殿,是安靜的灰霧。看來大家都困擾於這個問題啊,而“愚者”先生是不需要金錢的……佛爾思明智地閉上了嘴巴。賺錢的好辦法不就是擁有牧場、礦山、田地、工廠、股份等東西嗎……嗯,你也可以去翻王國的懸賞令,按照價格和自身能夠承受的標準,依次完成……奧黛麗知道自己並沒有真正的賺錢經驗,只能開玩笑般地在心裡迴應了幾句。自行車專案瞭解一下……克萊恩忍住了操縱“世界”開口的衝動,這會讓他的現實身份曝光。等了幾秒,他保持著高深莫測的姿態,讓“世界”陰沉嘶啞地說道:“幫我留意千面狩獵者的腦部異變垂體和血液,以及人皮幽影的特性,深海娜迦的頭髮。”克萊恩雖然現在只剩下589鎊金錢,但他多了狼人的非凡特性和生物毒素瓶,並且考慮著找機會把前者製作成神奇物品,然後賣出其中一件。而這樣一來,一件序列6非凡材料的費用綽綽有餘!所以,他打算讓塔羅會成員們提前留意著,免得錯過。“好的。”“太陽”戴裡克率先回答,但沒做承諾。相比食靈者,人皮幽影和千面狩獵者並不是那麼容易遇上的怪物。“千面狩獵者?我好像見過它的化石。”“正義”奧黛麗思索著回答道,“唔,我回去先確認一下。”那化石在尼根公爵的寶庫裡。如果已經是化石,也許非凡特性早就被人拿走了……克萊恩操縱“世界”,不置可否地點了點頭。安靜了一會,“倒吊人”阿爾傑道:“你們幫我留意一個人,與之前提過的殖民地奴隸失蹤事件有關。他自稱巴倫,膚色棕紅,有明顯的南大陸人種特徵,但有人偶然聽過他用帶貝克蘭德腔調的口音說話。他左邊第三顆牙齒缺失,但很可能已經補上。另外,長相沒有特點,身高也相當普通。如果你們能發現他的蹤跡,報酬不成問題,至少100鎊,或等價的物品。”光憑這樣的描述,連佔卜都無法完成,更別提現實找人了……“愚者”克萊恩環視一圈道:“自由交流吧。”…………結束塔羅聚會後,“太陽”戴裡克返回了現實世界,重新置身於那黑暗狹窄的房間內。他謹慎坐了好幾秒,沒發現有任何異常變化,終於徹底鬆了口氣。想起“倒吊人”先生讓自己多向那位前探索小隊隊長套話,戴裡克來到對應的金屬牆壁前,屈起手指,篤地敲了一聲。篤,篤他完成了暗號,可對面卻久久無人響應。睡著了?或者被帶去六人議事團了?戴裡克看著那面無光的金屬牆壁,疑惑地想著。這時,他背後床鋪位置,忽然傳來了一道蒼老而飄忽的嗓音:“你在找我嗎……”"
]