[
  "男性嗓音?“倒吊人”先生,還是小“太陽”?克萊恩望了眼窗外陰沉的天色,起身進入就在隔壁的盥洗室,反鎖住房門,逆走四步,來到灰霧之上。那片神祕的空間內,巍峨古老的宮殿靜靜屹立,虛幻的男性聲音層層疊疊,不斷迴盪。克萊恩瞄了一眼,確認祈求來自小“太陽。”他邊坐到“愚者”的位置,邊伸出右手,蔓延靈性,觸碰向對應的深紅星辰。霍然之間,祈求聲變得足夠清晰,且層次分明,克萊恩迅速就弄明白了“太陽”在講述什麼事情:他隔壁那位見過阿蒙的前探索小隊隊長,突然失控,且詭異地穿透封印,來到了他的房間,幸好白銀城對此足夠重視,一直有所防備,否則必將釀成慘劇。“太陽”認為對方的失控不會沒有原因,他猜測了兩個可能,一是本身的非凡途徑正符合遠古太陽神後裔的需求,二是對方可能察覺到了塔羅聚會,察覺到了“愚者”先生隱祕的拉人。如果是前者,不至於等到今天,等到塔羅聚會結束才失控……大概率是後面那個原因……嘶,這還是我第一次遇見能察覺灰霧之事的人……那個阿蒙很可怕啊!難怪他們家族在第四紀被稱為“瀆神者”,即使姓氏本身,也屬於禁忌……克萊恩下意識看向深紅星辰具現出來的對應祈求畫面,仔細觀察起影像模糊的小“太陽”,看他是否存在異常。――克萊恩相信那個阿蒙絕不會這麼簡簡單單就被清除,哪怕就像白銀城首席說得那樣,他並不是本體,也不可能!除非他完全沒料到白銀城的強者一直在藉助神奇物品監控他,但這可能嗎?當他決定讓前探索小隊隊長失控,悄然穿透封印時,必然已經有一定的預案……思緒紛呈間,克萊恩望向祈求畫面的目光突地凝固了。模糊難以看清的“太陽”身上,纏繞著一道透明虛幻的身影!他有手有腳,卻如同蟒蛇,扭曲地環繞著“太陽”,腦袋則支到了“太陽”的頭後!朦朧的畫面裡,他依稀穿著黑色的古典長袍,戴著同色的尖頂軟帽,臉上掛著水晶製成般的單片眼鏡。對於這一切,“太陽”毫無察覺!……克萊恩險些倒吸了口涼氣,被對方的詭異手段嚇到。他隱約明白了對方的目的:“寄居”於“太陽”的靈體內,等待下次塔羅聚會,神不知鬼不覺地潛入灰霧之上,就像病毒或木馬那樣!到時候,我對這片神祕空間的掌控說不定會被剝奪……真是“瀆神者”啊!還好,還好小“太陽”比較單純直接,當即就向我彙報了這件事情,而通過相應的深紅星辰,藉助灰霧之上的力量,我能夠發現他的奇特狀態……克萊恩吸了口氣,努力讓自己平靜下來。此時此刻,他必須做出應對,要麼快速想辦法將“太陽”體內的阿蒙清除掉,要麼暫時將“太陽”排除出塔羅聚會。審視自身,從“魔術師”“小丑”“占卜家”的非凡能力到阿茲克銅哨、“黑皇帝”牌、全黑之眼、太陽胸針、生物毒素瓶等物品,克萊恩都沒能找到可以對付那個阿蒙的辦法:對方的序列必然在4以上,而且手段足夠詭異,能瞞過身為白銀城存續基礎的神奇物品和強大的“獵魔者”,絕非普通的事物和能力可以清除!想了片刻,環顧一圈,克萊恩發現唯有灰霧,唯有這片神祕的空間,才具備解決阿蒙的可能。必須想辦法撬動它的力量……之前的獻祭和賜予儀式就是榜樣……有了這麼個思路,克萊恩將目光投向了那本《祕密之書》。這源於古代巫王卡拉曼的神祕學書籍,記載了不少向原始月亮祈求幫助的詭祕儀式。而之前瀏覽過的克萊恩依稀記得其中有幾個適合於這種場景。當然,將指向變為“愚者”後,對應還要做什麼改動,會不會有效,都屬於未知數,只能抱著死馬當成活馬醫的心態來嘗試……克萊恩翻動書冊,視線停留在了一個儀式上:“血月祭禮。”這個儀式魔法與克萊恩以前學的簡單型別有明顯不同,運用了密契元素。它的流程是,先用富含靈性的材料,最好是非凡者的血液,於一張動物皮革上,書寫下密契物件的尊名,畫上相應的象徵符號和魔法標識,如果有必要,特定的時間特定的地點特定的環境也是需要考慮的。完成這一步後,儀式主持者佈置祭壇,拿起那張皮革,不斷誦唸尊名,並讓自身的靈性蔓延入皮革內,逐漸發散,與對應的那位偉大存在隱祕存在一點點契合,獲得相應的精神體驗或一定的幫助。這個儀式最終的結果是未知的,全看那位偉大存在隱祕存在給予什麼,或者說,根據本身特點的不同,通過那種祕密的契合能得到的知識和力量也不同。這種較為模糊,較為主觀的儀式,正好給了克萊恩操縱的空間,他要是一開始就擺出準備強力清除阿蒙的姿態,對方必然會做出反抗,製造危險的意外。如果密契物件是“真實造物主”和“隱匿賢者”這種,儀式結束瘋掉是正常現象……克萊恩嘀咕一句,具現出紙筆,開始改動起“血月祭禮”,要將它變成屬於“愚者”的密契儀式。首先,他要將尊名替換為“黃黑之王”那三句,其次是把象徵符號改為“愚者”座椅背後的那個――由部分象徵隱祕的“無瞳之眼”和象徵變化的“扭曲之線”組成的獨特符號。再次是根據象徵符號和神祕學知識,設計對應的魔法標識,這是最困難的一步,一旦出錯,整個儀式會發生難以預料的變化。最後是修改祭臺的佈置,讓它更貼近“愚者”更貼近“黃黑之王。”忙碌了一陣,克萊恩有了新的密契儀式,不知道是否會產生效果的密契儀式。他仔細檢查了好幾遍,確認無誤後,蔓延靈性,低沉迴應起小“太陽”:“我知道了。我有件事情交給你做。試驗一下這個儀式是否有效。”…………“太陽”戴裡克忽然從無夢的沉眠裡醒來,他的眼前是沒有邊際的灰霧,是高高在上的“愚者”,耳畔則迴盪著一段段虛幻高遠的話語。他知道“愚者”先生偶爾會讓塔羅聚會的成員們做一些小的嘗試,似乎是在驗證某些事情,對此並不感覺奇怪,很有行動力地翻身坐起,找出了怪物皮革、奇特草藥等事物。至於儀式裡描述的富含靈性的材料,戴裡克沒浪費時間去尖塔或地下交易市場購買,直接拿起“颶風之斧”,在自己的手臂上割了條口子。他沉默著用自身的血液為墨水,在坑坑窪窪的怪物皮革上書寫起“愚者”的尊名和對應的象徵符號、魔法標識。過了一陣,他放下尖端染血的羽毛筆,看見皮革之上諸多符號神祕,色澤鮮紅欲滴,有一種難以言喻的妖異味道。處理好手臂的傷口,臉色已經有些蒼白的戴裡克快速佈置完簡單的祭臺,拿起那血紅單詞和各種符號觸目驚心的皮革,將它緊緊握於掌心。他看著眼前搖曳的燭火,閉上眼睛,低下頭顱,不斷誦唸起儀式物件的尊名:“不屬於這個時代的愚者,灰霧之上的神祕主宰,執掌好運的黃黑之王。”……戴裡克的靈性慢慢流淌了出來,進入了那張皮革,上面的巨人語單詞和魔法標識隨之飛快變亮,鮮紅到嚇人。這時,已進入冥想狀態的他只覺精神一點點發散,飄向了無窮高處,與灰白的霧氣,與隱祕的偉大存在有所接觸。…………灰霧之上,巨人居所般的巍峨宮殿內。發現“太陽”沒有耽擱,直接準備起儀式的克萊恩正等待於這裡。突然,他感覺整片神祕空間輕輕顫動了起來,那靜止般的灰白霧氣出現了明顯的流淌!“太陽”對應的那顆深紅星辰則大放光明,散播出潮水般的虛幻光芒。這無數光芒凝聚,變成了模糊的“太陽”身影,他正擺出祈求的姿勢,閉著眼睛,低著腦袋,等待與偉大存在一點點契合,獲得奇妙的精神體驗。他的身上,那透明的身影依然蟒蛇般緊緊纏繞,但腦袋已向後仰起,望向了高處,水晶製成的單片眼鏡正閃過微光。他在尋找微妙的隱祕的聯絡……他應該認得出這是密契儀式,可卻沒做任何阻攔,想得就是尋找聯絡?克萊恩忽然閃過了這個明悟,並感覺到灰白霧氣與它之上的神祕空間同時蕩起了陣陣力量的漣漪!可是,克萊恩卻暫時沒有辦法將這些力量與本身的靈性結合成可以驅除邪靈的非凡效果,除非另外再來一個相應的儀式。很顯然,這是不可能的,他沒法分心兩個儀式――同時舉行的儀式!視線快速一掃,克萊恩的目光停留在了太陽胸針上。"
]