[
  "頭戴漆黑皇冠,身覆密實盔甲的克萊恩站至門口,調整了幾秒,向前邁出了腳步。他宛若實質的身體,就那樣無聲無息地穿過了大門,進入了卡平的別墅。當先呈現於他眼前的是擺放著諸多椅子和衣帽架的寬敞門廳,後方則是以金色為主基調的華麗大廳。那裡沒有天花板,能直接看見高達三層的穹頂,一個巨大的水晶吊燈垂了下來,每一片“花瓣”上都屹立著一根潔白的蠟燭。大廳往左,穿過一扇厚重的大門,就是典雅有致的餐廳,裡面烤肉的香味最為濃郁,掩蓋住了酒類飲料和其他食物的味道。克萊恩沒急於潛入餐廳,先繞著外面轉了半圈,時而伸手拉兩下灰白色的煤氣管道,似乎在實驗本身靈體攜帶“黑皇帝”牌後的力量有多大,對現實物質的干擾有多強。――“占卜家”和“小丑”時期,克萊恩的靈體狀態除了能占卜,有直覺預感,只具備兩種類法術能力,分別是直接攻擊靈魂和通過觸碰,讓目標出現凍僵的效果,等提升為“魔術師”後,他本身不依賴肉體的幾種非凡能力,也可以在靈體狀態下使用,比如紙人替身和空氣子彈等。另外,他開始能附體別人,完成初步的操縱。而“黑皇帝”牌加持提升下,他靈體本身的力量變大,能夠攜帶的物質變多,直接攻擊靈魂的類法術能力隨之進化成了“怨靈尖嘯”,以人類聽不見的聲波傷害範圍內所有生物的靈魂,也就是精神體,同樣的,觸碰帶來的凍僵效果也顯著增強。確認完畢,他找到角落位置的牆壁,穿行過去,進入了餐廳。接著,他壓制住所有意念,讓目光不含任何情緒地掃過了長桌。戴白色髮套的赫拉斯,穿單薄襯衣的凱蒂,面容老相喝著紅酒的帕克,以及略微發福,正切割著牛眼肉的卡平相繼映入了他的眼簾。視線一觸即收,克萊恩沒敢多瞧,以免被幾位非凡者通過靈感發現。他藉助侍立在旁邊的男女僕人的靈性光彩,也就是氣場顏色遮掩,小心翼翼在餐廳內飄了一圈,弄清楚了具體的佈局,比如這裡的大小等同於他住所的客廳加餐廳加起居室,比如此處有一個壁爐,裡面正燃燒著木炭,並通過管道,將溫暖傳遍了整個房間,比如四周共有十六盞典雅煤氣燈,它們的光芒交織在一起,帶來宛若白晝的感覺,比如壁爐側方的牆壁上,懸掛著一個個畫框,裡面有素描,有油畫,皆是名家手筆。“那個長著絡腮鬍的貝里斯沒來,應該正輪換看守著地下區域的入口……一位非凡者願意做這種苦差事,卡平涉及的絕對不是簡單的販賣人口……”克萊恩想了幾秒,靠在一副日落油畫的旁邊,伸手探入體內,擰開了那個棕色半透明小瓶的蓋子。這是“生物毒素瓶”!他之所以重視時間點,要挑晚餐前來,就是因為此時此刻,主要人物聚集得最多,最整整齊齊,最利於發揮“生物毒素瓶”的作用!而初冬季節緊閉的門窗,會讓“生物毒素瓶”見效更快,效果更好!另外,克萊恩來之前並未用“生物毒素瓶”泡水製作“預防劑”服食,他現在是靈體狀態,根本不怕生物毒素!藉助本身靈體的包容與遮掩,他靜靜站在那裡,耐心欣賞起一盞盞連通灰白色煤氣管道的典雅壁燈,而無色無味的毒素迅速往外瀰漫。…………戴白色髮套的赫拉斯切了塊只有主刺的炸龍骨魚,沾了點黑胡椒汁,將它塞入了口中。咀嚼吞下,他端起冒著珠串般氣泡的淡金色香檳,心情不錯地抿了一口。他已不自覺地暢想起晚上的娛樂節目,暢想起一個倔強的少女被自己征服的快樂。這讓他食慾減弱,注意力無法集中。凱蒂沒讓僕人幫忙切割那隻烤子雞,正埋著腦袋,拿著刀叉,以精準解剖般的風格,迅速將食物分成了許多塊,大小竟然都差不多。帕克邊品嚐紅酒,邊吃著燉羔羊肉,時不時與主座的卡平閒聊幾句,算是這裡最稱職的賓客。晚餐有條不紊地進行著,卡平將最後一塊牛肉眼放入了口中。他微笑對三位非凡者道:“赫拉斯先生,凱蒂女士,帕克先生,今晚的甜點來自於拉波瑞餐廳的主廚先生,共三種,分別是水果焦糖布丁,奶油酥餅和胡蘿蔔蛋糕。”一貫冷漠的赫拉斯輕輕點頭道:“我們這個國家是如此地熱愛甜點。”他剛感慨完畢,就看見卡平抬手抓了下臉頰,接著又抓了一下。“有點癢。”卡平抱歉地笑了笑。話音未落,他忍不住又抓了一下,抓出了明顯的血痕。那道血痕迅速腫了起來,表皮變得半透明,依稀能透過它看見裡面淡黃色的液體。“真的有點癢。”卡平又笑了笑。他再次抓撓原本的那個位置,因為太過用力,腫脹到半透明的表皮一下裂開,帶著腥味的膿液噴了出來。赫拉斯眼睛一眯,猛然站起,警惕地審視起四周。“哈哈哈。”“哈哈,哈哈哈。”就在這個時候,他聽到了誇張的笑聲,身體霍然緊繃。他看見一男一女兩位僕人捧著腹部,大笑了起來,笑得直不起腰,笑得流出了眼淚,笑得房間內一片安靜。似乎是連鎖反應,其餘僕人有的暈了過去,有的不斷嘔吐,吐出了黃綠色的液體,吐得停不下來。他們無一倖免。砰!凱蒂掀翻了餐桌,讓鑲金餐具和剩餘的食物酒液灑滿一地。她的手中已多了一把左輪,一根黑色的軟鞭。帕克跟隨站起,但精神卻出現了少許恍惚,他看著一邊慘叫呼救,一邊停不住抓撓,竟硬生生撕下來幾條血肉的卡平,莫名覺得對方現在醜陋噁心的樣子有些眉清目秀。這時,赫拉斯發現自己有點喘不過氣來,瞬間明白整個房間恐怕都充滿了毒素。他低吼出聲道:“屏住呼吸!“帕克,你把門開啟。“凱蒂,你跟著我尋找入侵者!”此時此刻,赫拉斯分外慶幸晚餐是和卡平一起享用的,而周圍還有不少侍者。這些普通人對毒素的抵抗能力遠遠不如非凡者,他們提前出現跡象,讓自己等人在中毒未深時就察覺到了不對!序列最低的帕克應該是我們之中症狀最嚴重的……赫拉斯忽地閃過了這麼一個念頭。哐當!隨著帕克開啟房門,讓餐廳不再那麼封閉,赫拉斯也依靠“靈視”,發現了一道悄然遊走的虛幻身影。那身影穿著厚實威嚴的黑色鎧甲,頭戴一頂漆黑的皇冠,並有同色面具覆蓋,遮住了臉孔,就像來自靈界的王者。這正是克萊恩。赫拉斯抬起右手,指向那道常人看不見的黑色身影,口中念出了一個古赫密斯語單詞:“囚禁!”霍然之間,黑色身影四周變得黏稠,彷彿形成了一個巨大的琥珀,或者圍出了密封的透明牆壁。那道身影靜止在了那裡,難以動彈分毫,而凱蒂早已瞄準,扣動了扳機,配合相當默契。砰砰兩聲,繪滿奇異花紋的淡金子彈穿透黏稠的空氣,命中了那黑色的人影。子彈鑽了過去,打在了對面的牆上,那黑色人影無風自燃,竟是一個剪裁粗陋的紙人。淡金色的火焰裡,紙人迅速化成了灰燼。啪!一聲奇異的脆響爆發,那十六盞典雅煤氣壁燈裡的光芒與壁爐內靜靜燃燒的火焰霍然變亮,照得赫拉斯、凱蒂和帕克眼前短暫只剩下一片火紅。隨即,所有的火焰熄滅了,只有窗外與人等高的路燈和穿透層雲的緋紅月光,靜靜照耀著餐廳,讓這裡顯得黯淡異常。赫拉斯等人再次依靠靈視和靈感,尋找起那幽靈般的入侵者。與此同時,他發現毒素生效的速度並不快,在解決掉敵人前似乎不會真正發作。於是,他邊注意地下區域入口處的動靜,邊再次手指房門,用古赫密斯語低沉發聲道:“禁閉!”整個餐廳突然一凝,似乎多了一層連靈體也難以穿透的無形牆壁。赫拉斯要讓那個入侵者跑不掉!找到你了!凱蒂一手握著左輪,一手提著鞭子,發現了漂浮至半空的黑色身影。她眼中剛有奇異的光芒閃過,還未來得及做出攻擊,腦海就嗡了一聲,就像被人用木棍重重敲擊了下頭部。她覺得自己遭遇了難以描述的尖嘯,鼻端有幾滴黏稠的血液緩緩往下掉落。赫拉斯只是略有眩暈,覺得呼吸不暢的症狀嚴重了一點,最弱的帕克則眼冒金星,腳步變得虛浮。忽然,帕克的肩膀不知被誰拍了一下。陰冷的感覺洶湧襲來,他頓時僵硬在了原地,就像被冰霜完全覆蓋住,被低溫浸入了骨頭裡,而他耳畔則響起了熟悉的低沉嗓音:“囚禁!”帕克瞬間被透明牆壁組成的監牢困在了門邊,但克萊恩並未附身他,直接穿了過去,及時避開了赫拉斯的法術效果。赫拉斯眯了下眼睛,輕甩右手道:“釋放!”"
]