[
  "卡平躺在地上,又癢又痛,恨不得當場撕裂自己,擺脫這地獄般的痛苦。然後,他看見了瞬間蔓延而來的赤紅火浪,聽到了震耳欲聾的爆炸聲。他以為這最後一刻會變得漫長,會讓自己回想起妻子和兒女在身邊時的所有美好場景,他以為自身會感覺解脫,因為不用再承受這非人的折磨了,但那個剎那,他心底依然湧現出了極大的恐懼,湧現出了強烈的求生欲,而所謂的回憶,還沒來得及閃過,他的思緒就已被劇痛佔滿,旋即陷入了深沉的黑暗。轟隆!餐廳的窗戶一下破裂崩飛,伴隨著數不清的磚塊碎石和明顯往外翻卷的火舌。剛好巡邏到這個位置的護衛們頓時被砸翻了一片,僥倖沒被擊中的人也是兩耳嗡鳴,身體搖晃,或歪或倒。他們看見餐廳的外牆垮塌了大半,看見火焰似乎浮在了半空。整條街道的民眾和負責周圍區域的警察們同時聽見了這聲巨響,一時又疑惑又恐懼。餐廳內,覆蓋黑色盔甲,戴著漆黑皇冠的克萊恩立在那裡,沐浴著赤紅的火焰,享受著勁吹的衝擊波浪,不為所動。他周圍瀰漫的黑氣被燒融了許多,靈體本身也受到了一定的傷害,但並不嚴重。翻倒餐桌的旁邊,帕克和卡平被撞到了牆角,腦袋凹陷破裂,整體變得焦黑。他們的表面還浮著靜靜燃燒的火焰,其餘的男女僕人相差不多。壁爐對面的那個區域,未能及時躲避的凱蒂被重重拋砸到了牆上,然後下滑落地,她渾身上下血肉模糊,間雜著大量燒焦的痕跡,竟沒有一塊完好的面板。她還未死去,但已重傷昏迷,可就算這樣,她依然抽搐般地咳嗽著,吸入了大量的懸浮的火焰。那根黑色的鞭子同樣遭受了傷害,出現了諸多裂紋,並被點燃了少許,而她擁有的那些非凡子彈,在這場爆炸裡無一倖免。凱蒂再沒有絲毫戰力。赫拉斯則及時做出翻滾,保護住了要害,可他的身上還是有不少血汙和焦黑。他搖晃著站起,背部、髮套和雙腿位置燃燒著赤紅色的火苗。他的呼吸愈發困難,他的身體遭遇了較為嚴重的創傷。但這已足以證明他肉身的結實和體魄的強健,或者說,戴上那隻鐵黑色手套後的他,肉身足夠結實,體魄足夠強健!不過,這也在克萊恩預料之內。無法評估對方能承受多少傷害的情況下,他制定計劃時會充分高估目標的體質。眼角餘光瞄到克萊恩近乎完好無損,赫拉斯瞳孔一縮,慌忙伸出左掌,指著那個方向,低沉開口道:“流放!”克萊恩再次無法承受地被推了開來,就像颶風裡的紙屑,飄揚著被丟擲了餐廳,而外面的大廳經過剛才的瞬間燃燒,火勢已變小許多,正經由木製樓梯等醞釀另一波的災難,不過,因為爆炸主體被“禁閉”在了餐廳,這裡受損不算嚴重。抓住這個機會,赫拉斯猛然轉身,頭也不回地向著外面奔逃。哪怕身上覆蓋的火焰還在燃燒,他也沒浪費一點時間去處理。他知道自己的狀況極差,有失控的危險,而毒素的效果要不了多久就會達到極致,兩者相加,他不認為自己還有戰勝那個入侵者的可能,哪怕地下區域入口,還有位序列7的貝里斯可以幫忙,也同樣如此!再繼續這麼戰鬥下去,赫拉斯相信自己只會等來毒發或重傷失控兩種結局!一旦決定逃跑,他就沒再去管還活著的凱蒂。剛在“流放”之下穩住身形的克萊恩看到這一幕,當即微揚腦袋,張開嘴巴,發出了一聲人類無法聽見的尖嘯!嗡!赫拉斯腦袋一陣眩暈,腳步隨即頓了一下,體表還算完好的面板處則長出了密密麻麻的透明水泡,這是失控的前期徵兆。但他迅速緩了過來,繼續發足狂奔,逃出了別墅所屬的草坪。真是難殺啊……克萊恩為避免意外,沒做追趕。他記得自己的目的是救人,而非清理這些墮落非凡者。更為關鍵的是,他現在消耗頗大,又受了不輕的傷害,如果追趕,未必能擋得住赫拉斯的瘋狂反撲。啪!克萊恩打了個響指,射出了一枚空氣子彈。那子彈射入了凱蒂的腦袋,結束了她的種種痛苦。緊接著,克萊恩轉身飛向了地下區域入口。留著絡腮鬍的貝里斯一直關注著外面的動靜,但不敢擅離職守,怕被入侵者的同夥趁機闖入地牢。此時此刻,端著高壓蒸汽步槍並開啟了靈視的他被那聲巨響嚇到,變得異常緊繃。旋即,他看見了飛來的威嚴幽靈,毫不猶豫就抬起步槍,扣動了扳機。砰!白霧從槍管內噴出,一枚尖利的淡金子彈以驚人的速度射向了前方。克萊恩早有準備,早有直覺預感,在貝里斯開槍前,便已繞出了一個不大的弧度。那枚子彈穿過大廳,射穿了正門,飛到了外面。而與此同時,貝里斯衝出值守室,一邊端著高壓蒸汽步槍,擺出威脅的姿態,一邊向著大門快速移動。他相信能解決赫拉斯、凱蒂和帕克聯手的入侵者,肯定也能輕鬆幹掉自己,而且,剛才那麼大的動靜必然引來關注,說不定有代罰者過來檢視,所以,唯一的選擇是:跑!克萊恩又發出了一聲無形的尖嘯,讓對方彷彿被鐵錘砸了一下,眼前有無數金星飛舞,鼻端流下了幾滴血液。但這並未阻止貝里斯逃跑,開槍阻擋住克萊恩後,他已是奔入大廳,連翻帶滾地靠近門口。克萊恩略一斟酌就放棄了追趕和戰鬥,關掉總閥,來到地下區域的入口,啪啪連打響指。砰砰砰!一枚枚空氣子彈射在無形的牆壁上,逐漸瓦解了“禁閉。”這也是克萊恩敢於弄出煤氣爆炸,敢於使用生物毒素瓶的原因之一,有赫拉斯對地下監牢的“禁閉”效果存在,只要不是正面衝擊,他都不用擔心會誤傷到那些可憐的少女。他破壞掉門鎖,飛入地牢,先根據之前占卜畫面給予的啟示,找到了關押黛西的那間牢房,然後確認了對方暫時沒受到太大的傷害,還擁有行動能力。接著,他身體虛化,溶入了鐵門。哐當!哐當!哐當!一側的鐵門速度飛快地相繼開啟,似乎有無形的幽靈在奔跑著解鎖它們。哐當!哐當!哐當!一側結束,又輪到了另外一側。黛西等少女先被外面的爆炸聲驚到,過了一陣,又愕然地發現牢門莫名敞開,卻無人進來,自己似乎隨時可以離開。剛被綁來沒多久,還未受到什麼調教的部分女孩大著膽子,起身出去,一路試探著跑到了地下區域出口。她們穿過因爆炸而輕微受損的大廳,離開了燃燒逐漸加劇的別墅,往著自由的方向越跑越急。一直來到街上,黛西等少女才想起回望。回望之中,她們隱約看見那罪惡房屋的頂部筆直站著一道身穿全黑盔甲,頭戴漆黑皇冠的威嚴身影。呼啦!那身影背後的披風無聲無息飄蕩了起來。她們記住了這個場景,不太信任警察地尋找起附近的教堂。克萊恩回到了火苗亂竄,煙氣瀰漫的餐廳,發現帕克和凱蒂的非凡特性剛有析出的跡象。他檢查了兩人攜帶的物品,確認絕大部分都已損毀,就連鈔票也已焦黑髮脆。克萊恩猛地向上躥起,來到二樓三樓,快速巡視了一遍,想找到相應的線索。――他沒嘗試通靈,因為時間上有點來不及,而帶到灰霧之上,不符合他接下來“謝幕”的需求。連個小頭目都被要求“守祕”,這些重要人物肯定也有相應的“限制”,不是想通靈就能通靈的,而之前那個操作太繁瑣太麻煩,不適合現在……克萊恩結束掉探查,沒什麼收穫,但隨手拿了副塔羅牌。回到破爛焦黑的餐廳後,他取出了塔羅牌裡所有的主牌,隨即走到卡平屍體的旁邊。接著,他專門抽離兩張,將剩餘的那些嘩啦啦灑到了卡平的身上。做完這一步,他把專門抽出的那兩張塔羅牌,正面朝上地覆蓋至卡平的雙眼。到了這個時候,帕克和凱蒂的非凡特性已然析了出來。…………幾十秒後,別墅外面的半空突然撕裂出一道虛幻的大門,上面佈滿複雜的符號。大門無聲敞開,走出來一位穿筆挺禮服的英俊男子,他四十來歲,成熟而優雅。他有雙金色的眼睛,只是一掃,就鎖定了火災現場般的餐廳。就在這時,一陣狂風吹過,一道人影高速飛臨。那是一個戴黑色軟帽,銀眸異常嚴肅的老者,他身穿繡著風暴符號的黑色長袍,正是風暴教會樞機主教,貝克蘭德教區大主教,“神之歌者”艾斯.斯內克。“你怎麼來了?”艾斯沉聲問道。喬伍德區的非凡事件歸屬聖風大教堂管理,所以他有資格這麼問。那英俊男子臉色不太好地回答道:“我就住在附近。”這裡靠近著西區。兩人沒再多說,同時降臨於地面,進入了爆炸現場,一陣猛烈的颶風隨之颳起,竟直接把那些火焰捲走,送到了外面的人工噴泉處。這風彷彿擁有了自己的生命和智慧。兩位半人半神的強者隨即看見了頭部中彈,血肉焦黑的凱蒂,看見了和人糾纏在一起,腦袋凹陷破裂的帕克,也看見了身上灑滿塔羅牌的卡平,看見了這位人口販子臉上蓋著的兩張主牌。那分別是天使吹響號角的“審判”牌和身穿盔甲頭戴冠冕的“皇帝”牌!幾乎是同時,斯內克樞機主教和那個英俊男子有所察覺,猛地扭頭往外。他們發現別墅側面那棟房屋的頂部,有一道覆蓋黑色盔甲,頭戴漆黑皇冠的威嚴身影。那身影輕輕頷首,披風隨之揚起。接著,他毫無徵兆地消失了,在兩位高序列強者的眼皮底下。PS:加更送上,求雙倍月票!"
]