[
  "“正義”小姐為什麼看向自己,克萊恩非常清楚,瞭解蘭爾烏斯事件的對方,肯定以為自己和“真實造物主”明裡暗裡有許多爭鬥,掌握著相應的物品實屬正常,數量甚至可能還不少。從邏輯的角度來看,她的想法沒有任何問題,而實際上,幾次三番和“真實造物主”打交道的我也確實有符合描述的物品……克萊恩在心裡喟嘆了一聲。幫不幫助小“太陽”對他來說不存在疑問,白銀城所在的“神棄之地”有諸多怪物,能蒐集到不少南北大陸已經相當稀少的非凡材料,而且,他們的歷史未曾中斷,也沒被哪位神靈哪個教會扭曲過,最直觀地呈現著大災變前的故事和祕密,裡面蘊藏著不少價值極高的知識,無論是從塔羅會首領的立場出發,還是單純地只考慮利益,不到完全沒有希望,克萊恩都不打算放棄小“太陽”,放棄白銀城。不過,有的話語不適合“愚者”先生說。就在“正義”奧黛麗用期盼的眼神看著籠罩於濃郁灰霧後的“愚者”先生時,一直沉默的“世界”開口了:“我有一件蘊含著‘真實造物主’精神汙染的物品。”他指的是“祕偶大師”羅薩戈遺留的“全黑之眼。”“蘊含‘真實造物主’精神汙染的物品?”“倒吊人”阿爾傑邊思索邊組織著語言,“這或許能幫到‘太陽’,那些思維和觀點都已經被扭曲的探索小隊隊員,一旦感應到‘真實造物主’的精神就在旁邊,大概率會當場出現異變。”“世界”望向“太陽”,嘶啞著笑了一聲:“小傢伙,我可以把那件物品借給你,但你又能付出什麼作為報酬呢?”看見希望的“太陽”戴裡克腦子轉得飛快,一下想起了前面聚會時的事情,連忙說道:“我可以幫你搜集人皮幽影的特性、千面狩獵者的腦部異變垂體、千面狩獵者的血液之一,也會嘗試著得到去除物品內失控者精神汙染的辦法,先獲得哪個,就以它作為報酬。”這裡面,人皮幽影相對更容易遇到,屬於黑暗深處各種怪物裡較為可怕的那種。而戴裡克此時此刻考慮得不是價值是否等同的問題,雖然借一次被真實造物主汙染的物品在平時明顯不如他提出的那一個個條件,但於目前這種情況下,對方開什麼樣的高價,他都可能咬牙接受,所以,還不如主動展現誠意。“世界”輕輕頷首:“很好,我會請‘愚者’先生幫忙,將它借給你。”說話間,他具現出了“全黑之眼”的外形,並補充道:“它相當於一位序列5的非凡者,如果你將它弄丟,必須做出補償,還有,等這件事情一完結,立刻還給我。”這就是克萊恩以“愚者”身份無法說出來的話語,堂堂一位神靈級的隱祕存在,如果開口閉口都是“補償”和“記得還我”,那位格就從高空跌落到地面了。另外,克萊恩還考慮到了存在於將來的隱患:“全黑之眼”等物品屬於他在現實世界裡使用過的型別,要是他之後拉入了知曉此事的新成員,對方能從這點確認一些事情,所以,夏洛克.莫里亞蒂等於“世界”明顯比夏洛克.莫里亞蒂等於“愚者”要好很多。實力不匹配位格,就只能戰戰兢兢,如履薄冰,如臨深淵……“愚者”克萊恩無聲感嘆了一句。見“愚者”先生沒否定“世界”的請求,也未開口指出這個交易有問題,戴裡克欣喜地鬆了口氣,連忙答應了所有的要求。與此同時,“正義”奧黛麗也由衷地為小“太陽”感到高興。“倒吊人”阿爾傑想了想,緩緩吐了口氣,斟酌著對“太陽”說道:“不要太樂觀,具體怎麼做必須把握好,首先是挑選時機,不能讓自身陷入險境,最好只有一個探索小隊隊員在場,而白銀城其他居民不少,或者他們都處在被關押被封印的狀態裡……你要提前用靈性之牆封閉那件物品所在的容器,不讓人直接察覺,這樣才能將事情的進展掌控在自己手裡……另外,你還得考慮事後怎麼隱藏那件物品的問題,不能讓‘六人議事團’發現它,否則你洗脫不了嫌疑……”這麼好騙的傢伙要是死了,我就很難再得到“神棄之地”的情報和古老年代裡的祕聞了……“倒吊人”不覺得自己提供幫助有什麼問題。在他的言傳身教下,“太陽”戴裡克漸漸有了一個完整的計劃並釐清了需要注意的幾個關鍵點。“謝謝你,‘倒吊人’先生,謝謝,謝謝你們。”他誠懇地向塔羅會成員們表達了自己的感激,這讓“正義”奧黛麗有一種做好事的滿足感。“太陽”的事情就此告一段落,目睹了全部經過的“魔術師”佛爾思忽然有了想法。她撩了下微卷的長髮道:“我想知道‘學徒’途徑屬於哪個家族?我願意用《靈界見聞》其中一個章節做交換,這雖然被認為是狂想者的囈語,但根據我幾次進出靈界的經歷,它裡面有不少描述是真實的。”《靈界見聞》就是安麗薩太太遺留給她的其中一本神祕學筆記,裡面的內容邏輯混亂,荒誕不經,僅是閱讀,都會讓人變得暴躁,但因種種緣由身體三次進出靈界後,佛爾思發現這本筆記記錄的也許不是囈語。《靈界見聞》?“愚者”克萊恩微微後靠,操縱“世界”搶在“倒吊人”回答前開口:“我知道答案,並可以免費贈送你一些相應的訊息。”他很清楚,“倒吊人”也能回答“魔術師”的問題。有競爭就是不好,都要搭配贈品了……克萊恩默默腹誹了一句。“好的。”佛爾思一陣喜悅。她發現塔羅會確實比之前參加過的其他非凡者圈子要高階不少,許多困難的問題都能在這裡得到解答。這時,“世界”沉啞問了一句:“你希望只自己一個人聽到答案,還是所有人都可以?”“魔術師”佛爾思考慮了幾秒,出乎“正義”奧黛麗等人預料地說道:“就這樣講吧。”在她看來,自己問題的答案對別人幾乎沒什麼幫助,讓他們知道了也沒關係,而要是“世界”先生有所遺漏,或描述得不夠完整,剛好其他人又知道對應的內容,那自己就能用同樣的《靈界見聞》章節尋求補完。她認為這更加重要。“世界”沒什麼驚訝,低啞著說道:“在第四紀,‘學徒’途徑被亞伯拉罕家族掌握著,後來流入了與他們長期聯誼的塔瑪拉家族,在第五紀,也就是當前紀元,‘靈知會’也有‘學徒’和‘戲法大師’魔藥配方,被廣泛認為與亞伯拉罕、塔瑪拉家族有關,當然,也有人懷疑‘靈知會’其實是‘魔女教派’偽裝的。”考慮到“魔術師”小姐已經遇上了亞伯拉罕家族的成員,克萊恩又操縱“世界”補了一句:“據說亞伯拉罕家族長期承受著血脈詛咒,不得不以分散居住的形式規避著危險。”血脈詛咒?“魔術師”佛爾思的眼睛瞬間睜大,想到了自己的際遇。安麗薩太太的丈夫屬於亞伯拉罕家族,那位勞倫斯先生也屬於亞伯拉罕家族?所以,她才說只要不是這個家族的人,就不會被詛咒,但是,但是我用了那串手鍊,它屬於亞伯拉罕家族?佛爾思再次被後悔的情緒噬咬起心靈。“倒吊人”阿爾傑和“正義”奧黛麗也是第一次聽說亞伯拉罕家族血脈詛咒的事情,各自有所聯想,短暫無人開口。過了一陣,“魔術師”佛爾思深深吸了口氣道:“感謝你,‘世界’先生,你解開了我心中最大的疑惑。“《靈界見聞》的第一個章節,我將在結束聚會後,抄錄一份獻祭給‘愚者’先生,‘愚者’先生,可以嗎?”……“魔術師”是亞伯拉罕家族的後裔?難怪她可以身體進出靈界……應該是擁有對應的神奇物品……“倒吊人”霍然望向了對方。佛爾思是亞伯拉罕家族的?她出生在能追溯至第四紀的古老家族?“正義”奧黛麗彷彿在思考般地點了下頭。得到“愚者”先生肯定的答覆後,“魔術師”佛爾思放鬆了下來,求購起非凡材料“食靈者的胃袋”和“深海槍魚的血液”,可惜“太陽”這段時間沒有外出,也就沒有收穫,而“倒吊人”只是提了一句,“深海槍魚的血液”有線索了。“風眷者”的魔藥配方同樣還無人獲得,“正義”奧黛麗則未急著求購“心理醫生”的配方,因為她即將加入心理鍊金會。克萊恩本想將狼人非凡特性和生物毒素瓶之一賣掉,可考慮到後者與靈體狀態的搭配程度,考慮到成員目前的財政狀況,又暫時放棄了這個打算。交易部分迅速結束,聚會來到了各自提供見聞的交流階段。“正義”奧黛麗緩慢地環視了一圈,噙著淺笑道:“上週,在貝克蘭德發生了一件有趣的案子,主角被稱為俠盜‘黑皇帝’。”https:天才一秒記住本站地址:.。手機版閱讀網址:m."
]