[
  "“黑皇帝”?正漫不經心聽著“正義”小姐講述的“倒吊人”突然抬頭,目光都下意識變得銳利。他剛剛才知道,“愚者”先生手邊那張牌是羅塞爾大帝制作的“褻瀆紙牌”之一,牌名正是“黑皇帝”!這和“愚者”先生會不會有什麼關係?“倒吊人”阿爾傑快速瞄了青銅長桌最上首一眼,旋即低下了腦袋。如果真是“愚者”先生的眷者做的,這件事情肯定不簡單……阿爾傑認真地傾聽起“正義”小姐後續的描述。早就從休那裡知道這件事情並有所猜測的“魔術師”佛爾思也悄然打量了“愚者”先生一眼,想從這位隱祕存在的反應窺見事情的真相,可是,濃郁灰霧中的愚者平靜如同往常。同樣沒有收穫的“正義”奧黛麗頓了頓,繼續說道:“遇害者是富豪卡平,許多傳聞指認他是貝克蘭德最大的人口販子,俠盜‘黑皇帝’潛入了他的別墅,奪走了他的生命,並解救了被關押在地牢裡的眾多無辜少女。“卡平的屍體被發現時,上面蓋著一副塔羅牌,臉部是‘審判’和‘皇帝’。”她沒提保險櫃的事情,因為她覺得這無關緊要。蓋著塔羅牌?這是我們塔羅會的行動標識?等一下,“人口販子?”“倒吊人”阿爾傑敏銳地捕捉到了一個片語。他若有所思地轉向青銅長桌最上首,謙卑地詢問道:“‘愚者’先生,卡平與殖民地奴隸失蹤事件有關?”後者是風暴教會下發給他的任務,他曾經鎖定了一個叫做巴倫的嫌疑人,並請求在貝克蘭德的“正義”、“魔術師”和“世界”幫忙留意。所以,一聽到“人口販子”,阿爾傑就直覺地相信這與南大陸好些部落憑空蒸發,蘇尼亞海諸多群島上不少奴隸逃亡的現象存在一定的聯絡。他認為只有這種似乎藏著某些祕密的事情才能讓“愚者”先生感興趣。當然,不排除是“愚者”先生的眷者自主完成的行動,他不可能每件事情都等待安排,就像一個被操縱的人偶……“倒吊人”阿爾傑如是想道。卡平與最近一段時間內的殖民地奴隸失蹤事件有關?仔細想想,不排除這個可能啊,他的別墅內足有四位非凡者,這本身就不正常……他這種富豪就算請得到非凡者做保鏢,也頂多一個序列7加兩個序列8或序列9的配置,當時那位赫拉斯,算上神奇物品,相當於序列5的強者了……克萊恩被“倒吊人”的話語提醒,一下想到了很多,覺得事情隱隱約約能串起來。不過,他無法肯定自己的猜測,只能直接跳過“倒吊人”的問題,輕笑一聲道:“我的眷者在這件事情裡做了些微不足道的貢獻。”果然!“正義”奧黛麗眼眸晶亮地在心裡歡呼了一聲。果然……這是我在現實裡遭遇的第一件與塔羅會相關的事情……“魔術師”佛爾思半是欣喜半是感嘆。“倒吊人”阿爾傑則認為“愚者”先生的話語間接證明了自己的猜測:卡平這個人口販子絕對不簡單,否則不至於讓一位隱祕存在的眷者出手,而不簡單的人口販子與不簡單的奴隸失蹤事件大概率有某種關聯。不等“正義”小姐開口,“愚者”克萊恩手指輕敲古老長桌的邊緣,語氣悠然地補充道:“他在這件事情裡收穫了兩位非凡者的遺留特性,希望能儘快賣出去,那兩份遺留特性一個對應序列8的‘治安官’,一個對應序列7的‘審訊者’。”治安官,審訊者……這不是奧古斯都家族掌握的“仲裁人”途徑嗎?只有王室成員、古老貴族和軍方才有可能獲得……卡平的背後是他們之一?不排除費內波特王國卡斯蒂亞家族的可能……“倒吊人”阿爾傑微皺眉頭,愈發覺得奴隸失蹤事件不那麼簡單。“正義”奧黛麗的想法和他差不多,完全沒想到卡平別墅內的非凡者竟然是“仲裁人”途徑的。掌握相應配方的勢力不可能和卡平這個人口販子勾結在一起啊……奧黛麗微抿嘴脣,又疑惑又迷茫。“治安官”?“魔術師”佛爾思知道好友休在為這個序列積攢魔藥材料費用,忙坐直身體,不解地問道:“‘愚者’先生,什麼是非凡者的遺留特性?”這和我預料的反應不一樣啊,不是應該直接問多少金鎊嗎?也是,我好像沒和“魔術師”小姐說過非凡特性守恆和不滅定律……克萊恩略微愣了一下,旋即斟酌起了語氣。而就在這個時候,“正義”奧黛麗主動開口道:“‘愚者’先生,我可以解答這個問題嗎?相應的報酬由她直接給您。”她和佛爾思是朋友,因為擔心“愚者”先生不肯再分享那方面的知識,所以自告奮勇。“沒問題。”克萊恩微笑迴應道。“正義”小姐總是能急我所急啊……他在心裡感慨了一句。呼,“正義”奧黛麗無聲舒了口氣,轉而面對佛爾思,故意沒用貴族發音和專有詞語道:“你想知道答案嗎?“你願意付出什麼作為報酬?”“魔術師”佛爾思毫不猶豫就點頭道:“當然!”她望向被灰霧籠罩著的人影,恭敬地詢問道:“‘愚者’先生,我可以用《靈界見聞》的另外章節做報酬嗎?”她專門強調了“另外”,是因為她知道給“世界”先生的《靈界見聞》章節必須先獻祭給“愚者”先生,而能隨時瀏覽的知識似乎不具備交易的價值。這不是說她懷疑“愚者”先生這種神靈級的大人物會偷看,只是覺得換一個章節更顯誠意。某些時候,大人物在意的僅僅是你的態度……佛爾思從不少裡看過類似的話語。靠住椅背的克萊恩用不甚在意的口吻迴應道:“可以。”“謝謝您,‘愚者’先生。”“魔術師”佛爾思難以遏制地露出了笑容。她直覺地認為,自己將接觸到一些隱祕的高層次的知識!“正義”奧黛麗則徹底放心,淺笑說道:“在超凡世界裡,有這樣一個定律,記住,是定律。“相近途徑內,非凡特性總量守恆,不會減少,不會增加,只會從一樣事物轉移到另一樣事物,只會從一種形態轉化為另一種形態。“所以,非凡者死亡後,他的特性會析出,等同於魔藥的主材料,只要知道對應的輔助材料,就能以此調配出該序列的魔藥,唔,失控者遺留的除外,那有太多的隱患,只能做器物。”非凡者死亡後,他的特性會析出,等同於魔藥的主材料?這個瞬間,佛爾思腦海內就像有閃電劃過,讓她一下明白了很多事情。原來安麗薩太太給我的遺物是她自己的非凡特性……原來每個非凡者在別人眼裡,都等同於行走的材料……真是黑暗啊……佛爾思的雙拳猛然緊握,只覺超凡世界從本質上就寫滿了瘋狂。不過,她並沒有因為自己是服食安麗薩太太遺留的非凡特性晉升而感覺噁心,這反倒讓她有一種淡淡的溫馨感。失去母親後,認識休之前,安麗薩太太是對她最好的人,對佛爾思來說,能繼承對方的遺物,讓她始終與自身同在,不失為一種悲傷卻溫暖的體驗。“原來是這樣,非凡特性守恆和不滅定律……也就是說,身為‘治安官’的非凡者遺留的特性等同於那份魔藥的全部主材料?”佛爾思求證般地多問了一句。“是的。”奧黛麗也想到了休。“魔術師”佛爾思當即起身,對俯視著一切的那位神祕存在行禮道:“‘愚者’先生,能請您的眷者多保留一陣‘治安官’對應的非凡者遺留特性嗎?我想買下它,但我的錢暫時還不夠,再給我一週的時間,好嗎?”“可以。”克萊恩擺出一副我根本不關心此事的態度。佛爾思鬆了口氣,忙又問道:“您的眷者希望以此得到多少金鎊?”序列8對應的非凡材料每件在300鎊左右……克萊恩微笑道:“600鎊。”報完數字,他立刻轉移了話題,以此顯示自己毫不在意序列8層次的非凡者遺留特性。他環顧一圈,具現出幾張羊皮紙道:“這是部分羅塞爾祕密符號的含義,算是免費的知識,以便你們更好地蒐集日記。”這包括數字部分和年月日部分。克萊恩之所以要教導塔羅會成員們這些知識,是怕他們之後再買到假貨。僅從日期部分,就至少能排除掉絕大部分假冒產品……克萊恩在心裡輕笑了一聲。“正義”奧黛麗等人異常驚喜,沒想到最後還能有這樣的收穫,雖然他們已經發現羊皮紙上的祕密符號是最簡單的那些,但他們都相信這是一個良好的開端,有了第一次,就有第二次,第三次!幾人又交流了一陣後,克萊恩語氣平和地說道:“今天的聚會就到這裡結束吧。”“遵從您的意願。”奧黛麗、阿爾傑等人同時起身,各自行禮。一道道深紅光芒隨之消散,灰霧之上的古老宮殿再次恢復了寧靜,只餘下克萊恩獨自一人坐在屬於“愚者”的那張高背椅上。"
]