[
  "幽暗無光,堅固結實的房間內,假裝昏迷的戴裡克.伯格猛地翻身站起。他的“颶風之斧”已經被人拿走,送去檢查,他衣物的各個口袋,也被清空,沒留下任何物品。戴裡克吸了口氣,沉穩地環顧了一圈。他眼中霍然有兩道小太陽般的光芒亮起,讓房間內的所有事物一一映入了他的眸子。這裡的擺設只有一桌兩椅,除此之外,就是有奇異花紋的石制地板。桌子之上擺著半截用過的蠟燭,這屬於白銀城各個房間的標準配置,因為一旦黑暗得久了,真的可能突然出現怪物。戴裡克沒再猶豫,坐了下來,伸手拿起了那半根蠟燭。緊接著,他又掰又扯,將蠟燭分成了三段,一段佔據原本的四分之三,兩段分享剩下的四分之一。經過戴裡克的調整,這三截蠟燭的燭蕊全部凸顯了出來。啪!他手指一搓,製造出一朵金色的火焰,點燃了那三根蠟燭。位於最上方的兩根代表“愚者”先生,剩下那根象徵戴裡克自己。做完準備,戴裡克沒再按照正常的流程燃燒草藥粉末,滴入藥劑精油,直接往後一靠,非常小聲地誦唸出了“愚者”的尊名,並迅速進入了冥想狀態。他一遍又一遍地誦唸著,單調而重複,彷彿在不斷地催眠自己。藉著冥想的幫助,戴裡克進入了一種心智沉睡而靈性發散的古怪狀態,整個人既渾渾噩噩,又保持著奇特的清醒,精神不斷往上飄散,越來越高。這正是“人工夢遊。”而得到“愚者”先生許可的戴裡克可以簡化一些非必要的步驟。…………灰霧之上,巍峨古老的宮殿內。把玩著“全黑之眼”的“愚者”克萊恩突地看見象徵小“太陽”的深紅星辰膨脹出光芒,凝聚成人形虛影,而神祕空間的力量隨之被撬動了少許。見此情狀,他不由鬆了口氣,因為這意味著小“太陽”已經完成了相對更危險的前期事務,只剩最後的“收尾工作。”克萊恩沒有耽擱,當即放下“全黑之眼”,拿起了“黑皇帝”牌。他的層次,他的位格,瞬間變高,讓灰霧之上被撬動的力量一一臣服。然後,他抓起一張紙人,手腕一抖,扔了出去,扔向了“太陽”對應的深紅星辰。那紙人與如水流淌的力量交匯,飛快膨脹成了一個有十二對二十四隻漆黑羽翼的巨大天使。“天使”穿透深紅的光芒,與小“太陽”的虛影重疊在了一起。它無聲無息燃燒了起來,不到一秒就化為了灰燼。到了這一步,克萊恩已經沒辦法再影響白銀城的局勢,至於自己的“天使替身”能否幫助小“太陽”順利通過接下來的詢問和探查,他也沒有絕對的把握,只能在心裡暗歎一聲:“做完該做的事情,努力完該努力的方面,就只能等待命運的安排了,希望是個好結果……”…………迷迷糊糊之間,戴裡克看見一個天使帶著遮蔽蒼穹的氣勢降臨於了身前,並用那十二對漆黑的羽翼將自身層層包裹。他猛地清醒過來,眼中是三朵燭火在靜靜燃燒。由衷地感謝完“愚者”先生,戴裡克結束掉儀式,熄滅了總共只佔原本四分之一的那兩根蠟燭。然後,他拔起它們,於掌中製造出金黃而明淨的火焰。滴答,滴答,那兩根蠟燭飛快融化,“淚水”不斷下落,或掉在剩下那根的身體上,或圍在它的旁邊。隨著燭蕊徹底燃燒殆盡,桌子之上只剩下一根蠟燭,它比原本矮了一些,但不是非常明顯,似乎只是燃燒得較為久了點。處理掉剩下的痕跡,戴裡克熄滅了最後那朵昏黃的燭火。他沉默著坐直,怔怔望著前方,許久沒有任何動作。他擔憂“六人議事團”反應不夠快,讓那些探索小隊隊員拿著“蘑菇”和“杜姆果”汙染到更多的白銀城居民;他害怕“首席”等人在其餘地方找到另外的線索,讓自己的準備落空;他痛恨著那些藏在黑暗深處,總是攜帶強烈惡意的“外來者”,包括阿蒙,包括“墮落造物主”;他內疚於自己躲避了這次探索,卻沒有提醒達克他們,讓他們變成了被汙染的怪物;他痛苦於親手除掉了一位稱得上是朋友的同學。――雖然戴裡克沒看見達克最終的下場,但他相信異變成那個樣子的對方已經等於死亡。複雜而混亂的情緒裡,戴裡克不知道自己等待了多久,並於中途重新點燃了蠟燭。終於,他聽見了封印被解除,房門被開啟的聲音。扭頭望去,他藉助昏黃的燭火,看見一位頭髮綁成長辮,垂到背心的黑裙女子走了進來。“艾芙洛女士。”戴裡克下意識喊了一聲。艾芙洛容貌清秀,眼角卻已有了些許皺紋,她微笑頷首,迴應了戴裡克,隨即腳步輕快地坐到了對面。“你有什麼想說的嗎?”她柔聲問道。戴裡克本能抬頭,望了過去,忽然發現對方的眼眸不知什麼時候變成了淡金色的豎瞳。思緒瞬間恍惚,戴裡克似乎進入了一種夢遊的狀態。艾芙洛調整了下燭火,讓昏黃的色澤徹底映在對面少年的臉上。她淡金色的豎瞳愈發漠然,就像一個沒有感情的觀眾。突然,那淡金色的豎瞳內有一圈又一圈的微弱光彩幻生,似乎組成了一個漩渦,構建了一個迷宮。渾渾噩噩中,戴裡克覺得自己飄蕩了起來,置身於了無窮的黑暗和無數的鮮明顏色裡。就在這時,他猛然清醒,只覺那種夢遊般的狀態被什麼事物巧妙地接了過去。他看見了莫名搖曳的昏黃燭火,看見了坐在對面,眼眸淡金而豎立的艾芙洛。角落的陰影裡,則走出了頭髮花白的“首席”長老科林.伊利亞特。對“首席”點了下頭後,艾芙洛柔和問著戴裡克:“你這段時間做了哪些事情?”戴裡克牢記教誨,保持著剛才那種狀態:“我不知道,我一直很迷糊,就像在做夢,只偶爾才清醒……”他回答的同時,“獵魔者”科林眼中凸顯出了兩個墨綠色的複雜符號。艾芙洛繼續問道:“你知道自己和達克.瑞金斯發生了衝突嗎?”“我只記得我和他在戰鬥……我好像看見了一個倒吊在十字架上的男人,看見了一個戴著尖頂軟帽和水晶眼鏡的男人,對,我在地牢裡見過他……他有開口說話,微笑著開口說話……”戴裡克講述著編了很久的故事。艾芙洛看了眼“首席”,追問道:“他說了什麼?”“我記不清楚了,只能回憶起一點……他笑著說,墮落造物主,真實造物主……牧羊人……”戴裡克險些沒能控制住內心的激動。他冒這麼大的風險,就是為了將“墮落造物主”這個名字和“牧羊人”有嫌疑的事情告訴“首席”!“墮落造物主……真實造物主……和神廟底部那些壁畫的內容很契合。”科林輕輕頷首,皺眉低語道,“牧羊人……”“之後呢?”艾芙洛的聲音異常溫柔。戴裡克“迷糊”著回答道:“之後他們碰撞在了一起,有好多的光,好亮的光,我就醒了,一直咳嗽……”科林眼中的墨綠色符號一直沒有消退,示意艾芙洛詢問一些細節性的東西。戴裡克有所選擇地做出回答,早就考慮過的那些按照劇本講,範圍之外的則推給阿蒙,說自己想不起來了。最後,艾芙洛問道:“你那把斧頭是從哪裡來的?你的‘太陽’途徑魔藥配方從哪裡來的?”“斧頭是從地下交易市場裡買的,那個人蒙著臉,只能看出性別是男……‘太陽’途徑的魔藥配方是我父母遺留給我的,在一次探索裡發現的……”戴裡克沒有一點心虛地說道。這些屬於一直存在的疑點,“倒吊人”猜題時就認為它們必然會出現,所以讓戴裡克反覆預演過該怎麼作答。――白銀城的地下交易市場雖然屬於半公開的,但同樣有人因為種種理由做出掩飾自己身份的嘗試,這就為戴裡克提供了最好的解釋。艾芙洛認真聽完,側頭對“獵魔者”科林道:“他沒有撒謊,沒可能撒謊,我有藉助‘榮耀冠冕’的力量。”科林點了點頭道:“這樣的狀態下,他也沒有呈現出邪惡,墮落,被汙染的痕跡。”發現這些東西是“獵魔者”的特長能力。而作為高序列的職業,“獵魔者”最強的一點是,可以掩蓋自身的行動和意圖,讓能夠預知危險的目標無法察覺。所以,每一位“獵魔者”都是“惡魔”的剋星。思考了一陣,科林起身離開房間,對外面角落裡的陰影道:“等下就放戴裡克離開,暫時認為他沒有問題。“但暗中再進行一段時間的監控,阿蒙能弄出兩個分身,就有可能弄出第三個。”“是,首席閣下。”那陰影尊敬地迴應道。等到戴裡克“清醒”,審問室內已經無人,只留下了他可以自由離開的話語。他悄然鬆了口氣,邁步走向外面,心裡則想著“倒吊人”先生的叮囑:“不能就此放鬆,麻痺大意,暗中的觀察肯定還會持續一段時間,否則你們的‘首席’就是不合格的!”嗯,最近都不能誦唸“愚者”先生的尊名了……戴裡克邊無聲自語,邊沿著盤旋的樓梯往下行走。走著走著,他突然看見了一道熟悉的人影,那是身著紫紋黑袍,容貌豔麗大方的“牧羊人”長老洛薇雅。洛薇雅淡灰的眼眸掃過戴裡克,臉上露出了一抹柔和的微笑。…………回到屬於自己的房間內,洛薇雅表情淡漠地走至書桌前,攤開了一張皮革製成的紙。她左掌捏住右手食指,啪地將指頭扯斷,但血液卻沒有絲毫滴落,似乎全被吸聚在了表面。拿著這截指頭,洛薇雅在紙上畫出了一個複雜的符號,那是由半個象徵隱祕的“無瞳之眼”和半個象徵變化的“扭曲之線”組成的符號。仔細審視了一遍,洛薇雅用這張紙包裹住斷指,塞入口中,咬得啪嗒作響,然後盡數吞嚥了下去。她只剩四個指頭的右掌突有血肉在傷口處蠕動,並迅速長成了新的食指,略顯蒼白的食指。洛薇雅低下腦袋,看著自己的手掌,小聲吐出了一個單詞:“愚者?”"
]