[
  "死了?威爾.昂賽汀死了?而且似乎死了有一段時間了!這會不會是假的?克萊恩又驚又疑地看著那具小孩屍體,心中霍然冒出了諸多想法。在他的認知裡,威爾.昂賽汀屬於自帶特殊的小孩,可能與“怪物”途徑的序列1“水銀之蛇”有一定的牽扯。他玩的占卜遊戲,他隨口的一句“醫生,你的運氣會變差”,就讓艾倫倒黴了很久;他折的千紙鶴,能讓艾倫的星靈體在靈界被定位,被灌輸人為製造的啟示;他的行蹤,就算克萊恩在灰霧之上也只能窺見一二,難以得到有效的結論……這樣一個小孩,怎麼會莫名其妙就死了?在艾倫醫生做夢前就死了?他的親人呢?克萊恩微眯眼睛,忍著強烈的噁心,仔細審視起那具高度腐爛的屍體,發現周圍的泥土裡有一些撕碎的塔羅牌。他的靈性直覺告訴他,眼前的屍體大概率就是威爾.昂賽汀。還真是讓人震驚讓人費解啊……回頭去灰霧之上確認下威爾.昂賽汀是不是假死……等等,這和我有什麼關係?我早就決定不深入摻合這件事情了,免得被什麼“水銀之蛇”給纏上,這也許比封印物“0―08”還可怕……克萊恩猛地回神,對嚇傻的守墓人和嚇得快崩潰的艾倫醫生道:“報警!”“好,好!”守墓人先是一愣,接著迭聲回答。他拿著鐵鏟,轉身跑向樹林之外,快得就像後面有個活屍在追他。果然只是個普通人,一點也不謹慎,這種情況下,不是該提防周圍的人有歹心嗎?把背後暴露出來,很容易被人一鐵鏟拍上去啊……克萊恩瞄了守墓人的背影一眼,嘆息著搖了搖頭。他在廷根市值夜者小隊的時候,看過不少案件卷宗,發現許多受害者就是這麼被同夥給坑了的。想到這裡,克萊恩走至艾倫醫生旁邊,彎腰伸手道:“沒什麼需要害怕的,他都已經死了。”“……就是已經死了才讓人害怕。”艾倫平靜了一點,沒接受克萊恩的攙扶,自己爬了起來。他的黑色長禮服已沾滿了泥土,看得克萊恩莫名有點心疼。我這人就見不得值錢的東西被損傷……他在心裡感慨了一句。見艾倫還有些驚慌,克萊恩笑笑道:“這種時候,向你信仰的神靈祈禱有不錯的效果。”“是嗎?”艾倫愣了一下,在胸口順時針點了四次,低聲誦唸道,“比星空更崇高,比永恆更久遠的黑夜女神,您虔誠的信徒祈求您的眷顧……”反覆低語中,他慢慢緩和了下來,不再像剛才那麼恐懼。克萊恩順手也在胸口畫了個三角聖徽,無聲自語道:“蒸汽與機械之神啊,你一點也不虔誠的信徒祈求你的眷顧……”說話的同時,他忍不住自嘲一笑,懷疑自己可能當場被雷劈死。不過,閃電和雷霆屬於風暴之主,不在蒸汽與機械之神的領域內……克萊恩頗為輕鬆地想道。過了二十多分鐘,兩人坐到了附近警局的審訊室內。錄口供的時候,克萊恩坦然告訴那些警察,自己只是一個接受委託的私家偵探,對發生了什麼並不清楚,艾倫醫生則詳細描述了自己的夢境,以及作為挖掘出屍體的原因。克萊恩看得出來,那些警察根本不信,但他們出去轉了一圈後,立刻改變了態度,表示艾倫醫生和莫里亞蒂偵探沒什麼嫌疑,只需要在口供上籤個字就可以離開了。艾倫對此頗為驚訝,克萊恩卻一點也不覺奇怪,這明顯是有值夜者出面了。他讓醫生提前去繁星教堂找主教的好處體現了。臨出警局前,克萊恩毫不意外地看見了一道較為熟悉的身影,那是之前進入他夢境的值夜者。這位可能是隊長的值夜者依然穿著灰色風衣,一看就比克萊恩抗凍,他藍色眼眸一掃,沒有半點異常地就從克萊恩臉上移開了視線,假裝自己只是一位普通的高階督察。同樣假裝自己只是一個普通私家偵探的克萊恩推了下眼鏡,戴好半高絲綢禮帽,和艾倫醫生一起離開警局,上了馬車。吩咐自家車伕先去明斯克街後,艾倫轉頭看向克萊恩:“夏洛克,你覺得事情會到此為止嗎?”“如果那具屍體真是威爾.昂賽汀,你應該不會再受到困擾了。”克萊恩頓了頓道,“艾倫,這段時間內,你有另外感覺到古怪嗎?不管在什麼事情上。”艾倫認真想了想,搖頭道:“沒有。”“這值得慶賀!”克萊恩吐了口氣,微笑說道。對他來說,威爾.昂賽汀的事情就這樣結束是最好的,雖然克萊恩在灰霧之上折的那隻千紙鶴不會暴露什麼,且事後的占卜是沒什麼問題,但他終究還是有些擔心哪位值夜者突發奇想,藉此找到一些線索,而如今,隨著威爾.昂賽汀死去,這個案子也許很快就會走入死路,被放進卷宗裡,暫時宣告結束,沒有新情況不會再有誰關注。艾倫放鬆下來,轉而疑惑道:“坦白地講,我不認為我的口供具備太強的說服力,那些警察為什麼最終選擇相信?”“我也不知道。”克萊恩故意裝傻道,“我還以為我又得讓我的律師來領我回家,不,保釋我回家。”艾倫少見地勾了下嘴角道:“夏洛克,在進警察局這件事情上,你似乎有非常豐富的經驗?”克萊恩笑了一聲,深沉回答道:“這是每一位私家偵探的宿命。”…………就在克萊恩和艾倫于格林墓園附近被帶進警察局的時候,佛爾思.沃爾穿著一襲黑色典雅長裙,頭戴垂下了細格網紗的黑色軟帽,走入了那座略顯寂靜的墓園,找到了屬於安麗薩太太的墳墓。她和休在一個小時前已經去皇后區找過格萊林特子爵,得到了對方願意借款400鎊,且不收任何利息的答覆。格萊林特子爵唯一的要求是,兩位非凡者陪他參加A先生將於今晚召集的聚會,保護他的安全,他急著蒐集到“皇冠水母的毒液結晶”,以完成“藥師”魔藥的調製。――“成年獨角飛馬的角”已經由奧黛麗從家族寶庫裡找到,以做生物學實驗的名義弄了一根出來,這有效抵消了她的部分債務。而她還提出了一個附加條件,讓格萊林特子爵藉助尼根公爵的幾個孩子,確認對方寶庫裡那個巨龍標本是否屬於千面狩獵者,確認裡面是否還有光點閃爍。搞定借款後,佛爾思沒急著向“愚者”先生祈求,以儘快完成交易,因為那太過迅捷,會讓休直覺地認為不對,從而產生懷疑。趁著空閒,佛爾思換了身衣物,租賃馬車來到位於西區郊外的格林墓園。知道非凡特性不滅與守恆定律後,佛爾思已然明白自己成為“學徒”的主材料是安麗薩太太遺留的非凡特性,她相當於繼承了對方的力量。所以,她難以遏制地想來這裡一次,在安麗薩太太的墓碑前放一束花,說一聲謝謝。此時已入初冬,絕大部分花朵早就凋零,但佛爾思依然買到了一捧素雅的鮮花。這是玻璃溫室培養出來的花朵,價格頗為昂貴。感謝羅塞爾大帝的發明……佛爾思在心裡由衷地說了一句。據她所知,貴族們在冬日宴會上用的那些花朵,大部分來自玻璃溫室,少量則是從南方溫暖地區直接用飛空艇送來的,這就超過了普通中產能夠承受的範圍。站在黑色的墓碑前,佛爾思深深看了幾眼那張屬於安麗薩太太的照片,彎腰放下鮮花,輕聲說了一句:“謝謝。”她旋即站直身體,閉上眼睛,安靜地回憶起過去的往事。就在這時,她聽見了一道略顯蒼老的嗓音:“你真是一位又善良又好心的女士。”佛爾思睜眼側頭,發現那位來自亞伯拉罕家族的勞倫斯先生不知什麼時候也出現在了這裡,手中同樣拿著一束淡雅的鮮花。“不,這不是善良,也不是好心,安麗薩太太曾經給失去母親的我帶來一段難以忘懷的溫馨時光。”佛爾思真誠地說道。她的眼睛突然有些潤溼。勞倫斯隻眼角有些皺紋,邊放下鮮花,邊嘆息道:“這說明你重視情誼。”隨口閒聊了幾句,佛爾思準備告辭,勞倫斯正揮手示意,突然劇烈咳嗽了起來。咳咳咳!他咳得雙腳發軟,咳得倒在了地上,似乎隨時會窒息而亡。作為一名正規學院畢業的醫生,佛爾思毫不猶豫就轉身回來,蹲了下去,展開急救。一番忙碌後,勞倫斯的情況終於穩定了下來,他擦乾淨口角的唾液,微笑對佛爾思道:“女士,能送我回旅館嗎?”“沒有問題。”佛爾思攙扶著對方起身。勞倫斯望著前方,眼睛略有些失焦,他輕咳一聲,半是悲涼半是自嘲地笑道:“我的生命也許已經走到盡頭了……”PS:週一求推薦票~"
]