[
  "豐收教堂內。克萊恩側頭看了埃姆林.懷特一眼,沒去破壞這裡的安寧氣氛,刻意壓著嗓音低笑了一聲,反問道:“缺錢嗎?”這話剛一出口,他就覺得自己似乎在問對方是否知道安利。埃姆林先是略顯愕然,旋即嗤之以鼻道:“不要用金錢侮辱高貴的血族!”克萊恩頓時呵了一聲,目視前方高大魁梧的烏特拉夫斯基神父,狀似隨意地說道:“據我所知,那些手工精湛的人偶可不便宜,甚至能稱得上昂貴,尤其與人等高的那種。”“……”埃姆林嘴巴張開,試圖反駁,但最終沒能成言。沉默一陣,他輕咳兩聲,故作不在意地開口:“告訴我吧,你究竟想讓我幫什麼忙?我不是一個喜歡猜謎的血族。”克萊恩沒有看身旁的吸血鬼,自顧自微笑道:“我有位朋友快要晉升了,需要蒐集相應的非凡材料,不知道你是否能幫得上嗎?”“你是在懷疑一位血族的能力?”埃姆林.懷特傲慢說道,“即使我沒有,也能寫信詢問那些更加高貴的閣下。”這就是我想要的……克萊恩當即噼裡啪啦地迴應:“千面狩獵者的腦部異變垂體,它的血液100毫升,人皮幽影特性,深海娜迦的頭髮五根,只要能拿到這裡面任意一種,我都會支付報酬給你,視價格而定,價格越便宜,給你的報酬越多。”他故意把輔助材料的分量報得多了一些,免得出現損耗。聽到這完全不磕巴的描述,埃姆林.懷特頓時有種掉入了對方語言陷阱的感覺。他平復了下心情道:“超凡材料的報酬至少100鎊,輔助材料至少10鎊,雖然我不清楚你要的東西究竟處在什麼層次,但我相信它們肯定不會便宜,也不會常見,否則你不可能來找我幫忙。”很聰明嘛……克萊恩笑笑道:“成交!”這個瞬間,埃姆林.懷特深刻地懷疑起自己索要的報酬太少了。於是,他又補了一句:“偵探先生,你有解除心理暗示的線索了嗎?”克萊恩見聖壇前的烏特拉夫斯基神父正專心祈禱,遂側頭瞄了吸血鬼一眼道:“我有個最簡單的辦法。”“什麼?”埃姆林.懷特紅眸一亮。“打敗烏特拉夫斯基主教,搶走他的‘心魘蠟燭’。”克萊恩嘿嘿笑道,“你和你父母會合之後,應該具備足夠的實力了,三位血族還怕贏不了一個‘黎明騎士’?”埃姆林嘴角抽動了一下,表情隨之垮掉:“輸了。“打不過……“我父親和母親差點也被抓起來,那根‘心魘蠟燭’非常邪異……”原來你們已經試過了……差點一家都改信大地母神……三位血族都沒贏烏特拉夫斯基神父?有“心魘蠟燭”和“採血器”輔助的烏特拉夫斯基神父這麼恐怖?或者說吸血鬼太弱了?可是,所有的傳聞都認為吸血鬼的實力頗強……克萊恩若有所思地說道:“那你可以寫信請更加高貴的閣下們幫忙啊,你們血族裡面應該不缺乏強者才對。”埃姆林.懷特表情麻木地回答:“他們拒絕了。”突然,他滿是希冀地看向克萊恩:“你能贏烏特拉夫斯基神父嗎?或者說你那位朋友能打贏他嗎?”獲得“太陽胸針”和“生物毒素瓶”,且消化了不少魔藥後,我本來是覺得靈體狀態的我能贏烏特拉夫斯基神父的,但你剛才的描述讓我不敢肯定啊,“心魘蠟燭”真的那麼邪異?這種封印物一看就很剋制靈體啊……克萊恩理智搖了搖頭:“不行。”他迅速轉移了話題:“你們血族那些高貴的閣下為什麼會拒絕你的請求?對他們來說,這應該只是一個簡單的幫忙。”埃姆林.懷特的臉色一下變得像是冷卻的灰燼:“他們說,烏特拉夫斯基神父是‘大地母神’的眷者,他們不希望直接與對方發生衝突,正在研究別的解除心理暗示的辦法,比如去蘇尼亞海,迷霧海,狂暴海深處,尋找那些隱居很久的巨龍。”他笑得比哭還難看地補充道:“等他們研究出來,等他們找到心靈領域的巨龍,也許我已經是‘大地母神’的忠實信徒了……我現在越來越覺得生命可貴,豐收可喜。”“大地母神”的眷者?烏特拉夫斯基神父是“大地母神”的眷者?難怪他能有那麼多神奇物品……這麼看來,身為強勢海盜的他突然改信“大地母神”不是那麼簡單的事情啊……克萊恩先是感嘆,旋即一陣後怕。他剛才差點就答應埃姆林.懷特的請求,嘗試打敗烏特拉夫斯基神父。如果輸了,我說不定也會被關進地下室,強制拘禁,要是贏了,那又得罪一位神靈了,不,根本贏不了,“大地母神”的眷者肯定有相應的底牌,當初要不是烏特拉夫斯基神父壓制著分裂出來的人格,我多半都擊敗不了他……克萊恩明智地沒再深入這個話題,再次直視著最前方的烏特拉夫斯基神父身影道:“你可以嘗試著找一個叫做心理鍊金會的組織。”否則你只能等待我們塔羅會的“正義”小姐成為“心理醫生”,到時候,也許你已經捨不得脫離“大地母神”的信仰……克萊恩默默補了一句。於他而言,如果埃姆林.懷特也能加入心理鍊金會是最好的事情,這樣一來,如果“正義”小姐在那個組織內遇到狀況,他能有另外的資源幫忙,不用總是召喚愚者、眷者、信徒三位一體的自己。“心理鍊金會?沒聽說過。”埃姆林不屑搖頭,“肯定是剛出現沒多久的隱祕組織。”“這個組織出現有一兩百年了,最少。”克萊恩否定了他的說法。“對生命悠久的血族來說,一兩百年就等於剛出現沒多久,那些高貴的閣下睡一覺也許就過去一百年了。”埃姆林.懷特驕傲說道。不等克萊恩開口,他目光轉向前方,清了清喉嚨道:“你知道怎麼聯絡那個組織嗎?”克萊恩本想回答廷根市瘋人院有位叫做達斯特.古德里安的醫生是心理鍊金會的成員,但話到嘴邊,又縮了回去。被“真實造物主”惦記上的我,還是不要和廷根的人與事扯上關係,這存在一定的暴露風險,而一旦暴露,以極光會的瘋狂,肯定不會放過班森和梅麗莎……克萊恩微微搖頭道:“我只是聽說過這個組織。“你可以寫信詢問其他血族。”埃姆林.懷特一陣失望,不再提這件事情,側頭看了看克萊恩,嘿了一聲:“我猜你那位即將晉升的朋友就是你自己。”克萊恩不甚在意地望著前方,悠然回答道:“恭喜你,答對了。”“……”埃姆林.懷特當場愣住,這和他預料的反應完全不同!察覺到他的變化,克萊恩低笑道:“懷特先生,其實最適合你的職業不是藥師,而是演員。”埃姆林先是一怔,旋即傲慢抬頭道:“我是一個有深度的高貴的血族,不會依靠長相謀生。”你以為我在誇你英俊?克萊恩慢悠悠起身,笑笑道:“不,我的意思是,你很有喜劇天賦。”在埃姆林.懷特表情凝固的時候,他擠到走廊上,丟下了一句話:“不要忘記委託。”…………普利茲港,白橡樹大街。佛爾思.沃爾一早就乘坐蒸汽列車抵達了這個王國最大也是最重要的港口,並預訂好了返回的內河航運船票――這相對便宜不少。呼吸著空氣裡瀰漫的大海味道,佛爾思看見不少碼頭工人行色匆匆。每當旺季,這個港口就會湧入許多臨時工人,以求得到相對不錯的報酬,許多居住在貝克蘭德東區的貧民也會因此結伴往東南而來,靠雙腳走過60多公里的距離,這就和他們參與啤酒花的採摘工作一樣。道路比貝克蘭德不少街區寬闊,空氣質量也不錯,但相對骯髒了不少……佛爾思四下打量,找到了位於一棟陳舊小樓內的漁民協會。沒有什麼波折,她很簡單就在一個辦公室內見到了多裡安.格雷。這位先生身材中等,卻有著誇張的臂膀,頭髮則梳理得相當整齊,與協會大部分人鳥窩般的髮型截然不同。這應該也是位亞伯拉罕……佛爾思簡單說明了來意,將勞倫斯留下的遺書和奇怪的筆記本、鑽石般的非凡特性一起遞給了對方。多裡安表情複雜地接住這些物品,先行開啟了遺書。仔細閱讀之後,他抬起腦袋,藍眸誠懇地望向佛爾思:“讚美你的好心和守信,沃爾女士,你為安麗薩,為勞倫斯提供的幫助,我會永遠銘記。“你能收下我的感謝嗎?我想請你共進午餐。”“沒有問題。”佛爾思正愁船開前的時光怎麼打發。多裡安當即安排她在旁邊的休息室等待,並提供了紅茶與點心,報紙與雜誌。返回辦公室後,這位先生略有疑慮地開啟一個暗櫃,取出了一件物品。那是一個純淨中閃爍璀璨光芒的水晶球。:。:"
]