[
  "什麼?又讓我查自己?克萊恩差點懷疑這是對方在故意試探。用塔羅牌做象徵的組織確實很有趣,我也這麼認為,但我並不想出賣我自己……對了,卡平的事情明顯不簡單,他有足足四位非凡者保護,背後肯定存在一個不小的勢力,查這件案子和捲入上流社會的傾軋有什麼區別?額,這不是夏洛克.莫里亞蒂該知道的事情……克萊恩露出思索的表情,斟酌著說道:“想找到一個神祕的組織並不容易,而且非常危險。”塔利姆對他的回答似乎早有預料,呵呵笑道:“夏洛克,不需要你去冒險,那位大人物的意思是多留意多蒐集相應的情報或者傳聞,這裡是5鎊現金,是他給你的活動經費,即使你未收穫任何有價值的訊息,也不會讓你返還,而一旦你拿到了有用的線索,他將逐條付錢,並報銷你在整個過程中的花費。”這麼好的條件?那位大人物很看重這件事情啊……他是和卡平背後的勢力有關係,還是希望找到以塔羅牌為代號的神祕組織幫他做事?報銷……真是好久沒有聽到人對我承諾這種事情了……對方話都說到這種程度了,一位私家偵探要是還拒絕,那就顯得太可疑了……而且調查自己這種事情,明顯應該掌握在自己手上……克萊恩猶豫了幾秒道:“好的,我盡力。”他沒有客氣地接過了塔利姆遞來的5張1鎊面額鈔票,打算隔一兩週就提供一條似是而非的線索。“極光會”不是要找“愚者”嗎?“愚者”明顯屬於塔羅牌啊!希望那位大人物一路追索,除掉A先生……克萊恩心裡逐漸有了些想法。…………聖賽繆爾教堂的地下部分。“安魂師”索斯特召集齊隊員,商量接下來要做的事情。他望了眼墨發綠瞳的倫納德.米切爾,半是詢問半是考校地開口道:“如果交給你負責,你打算怎麼調查那兩起塔羅儀式相關的案件?”倫納德抬手梳理了下頭髮,微笑道:“第一,按照之前那個思路,反向去追查尋找‘愚者’信徒的人或組織,他們也許知道點什麼,第二,重查前面兩起案子,將牽涉進來的所有人全部放入名單,不管有沒有嫌疑!之後再依靠‘夢魘’的能力諸個詢問,諸個排除,魔鬼也許就藏在細節裡,藏在看似不可能的人身上。”索斯特呵呵笑了一聲:“我翻看過卷宗,這兩起案子涉及的人非常多,各自居住在不同的地方,想要重新排查一遍,相當困難,而且裡面有的人本身就是活躍在地下世界的非凡者,很懂得隱藏自身,我們根本沒有辦法掌握他們的行蹤,如果按照你的想法調查,需要的就不只是我們一個小隊,教會至少得再投入五位序列7的值夜者和相應的輔助人員。”“我們負責的重點是召喚惡魔的案子。”另一位紅手套提醒了倫納德一句。倫納德沒見惱怒,低笑了一聲:“我知道,我只是提供意見,採不採用,採用到什麼程度,是索斯特隊長的權利。”他頓了頓,露出疑惑的表情:“我很不解,為什麼那兩起塔羅儀式相關的案子優先順序並不高,前者都涉及邪神企圖降臨的事件了,比單純的召喚惡魔不知嚴重多少倍。”索斯特端起咖啡喝了一口,慢悠悠回答道:“值夜者人手有限,所以案子必須有一定的優先順序劃分,而以塔羅牌為代表的那個隱祕組織到目前為止都未對我們表現出明顯的惡意,他們的行動從某種意義上來說,反倒幫助了我們,比如,破壞了‘真實造物主’的降臨,比如,讓我們知道了卡平這個人口販子不簡單,背後藏著很大的祕密。”說到這裡,他勾勒嘴角道:“也許他們還能幫我們查出更多的不好的東西。“當然,必要的調查是肯定得有的,誰也無法保證那個隱祕組織將來不會和我們為敵。”“我明白了,索斯特隊長,我們重點討論召喚惡魔的案子吧。”倫納德誠懇地說道。…………貝克蘭德的冬日總是與壁爐和霧氣分割不開,時間就在這樣又陰冷又灰濛的感覺裡飛快流逝。似乎只是一個轉眼,距離新年就還剩半個月了。克萊恩熄滅掉壁爐裡的木炭,在深紅色羊毛背心外面套上了雙排扣呢制大衣。近三週前,雷帕德終於拿到了腳踏車的專利,開始尋找合適的第二輪投資者,蒸汽動力車大亨弗蘭米.凱奇對此表示了一定的興趣。經過幾次接觸,三方約在今天做最後的談判。而這一個多月裡,克萊恩過得波瀾不驚,藉助查案,按部就班細碎繁瑣地消化著魔藥,如今距離徹底完成,就差一次較大的主動表演了。如果沒有太迫切的事情,也可以不去冒險,再有一個月,也差不多了……克萊恩思緒發散地從衣帽架上取下了那頂半高絲綢禮帽,並用刷子和手帕撫平著褶皺,去除著灰塵。蘭爾烏斯遺留的那個徽章指向的1月4日聚會,他並沒有一定要去參加的想法。這段時光裡,“塔羅會”依然按照每週一次的頻率進行著,克萊恩得到了幾頁羅塞爾早期日記,見證了對方從只會幻想不敢付諸行動的弱鳥變成主動狩獵的花花公子。除此之外,他幾乎沒有別的收穫,“狼人”非凡特性雖然通過“世界”交給了“倒吊人”代賣,但涉及千鎊以上金額的生意,明顯不是那麼容易達成的,而“狼人”被詛咒的特點也讓不少有意者望而卻步。不過前幾天的塔羅聚會上,“倒吊人”告訴“世界”,說他聯絡上了一位蒸汽教會的“工匠”,對方明顯有點心動。“希望這周能夠搞定……‘倒吊人’先生需要的‘風眷者’配方還沒有一點線索……”克萊恩收拾好隨身物品,拿上手杖,戴牢帽子,走出了房門――“風眷者”魔藥配方屬於序列6,不是那麼容易遇上,“倒吊人”阿爾傑等了一個多月,也未能聽到好訊息。“正義”奧黛麗經受長久的觀察和考驗後,終於得到了“心理鍊金會”的認可,她向“愚者”先生彙報,說自己這周應該就能正式加入那個隱祕組織,希望提前得到庇佑,以免出現意外,為此,她準備之後搜刮“心理鍊金會”至少十頁羅塞爾日記奉獻給“愚者”先生,不需要任何報酬。至於尼根公爵寶庫內的巨龍標本,她已證實就是“千面狩獵者”,但問題在於,那只是單純的標本,沒有相應的非凡特性,也沒有流淌的血液。她欠“愚者”先生眷者的2000鎊,則要到明年二三月份才能償還,因為她在新年那場舞會正式成年後,雖然能得到一部分財產的支配權,但還是要受到父母的監督,無法隨意變賣,而且,她還差格萊林特子爵最後的尾款,所以,必須得有充足的時間來隱蔽籌集。“魔術師”佛爾思通過“倒吊人”的幫忙,終於弄到了“深海槍魚的血液”,為此支付給了對方320鎊,她的存款隨之降低至120鎊。為了彌補損失,為了“食靈者的胃袋”,她開始瘋狂趕稿,新書迅速成形,講述了一個集冒險、愛情、遊記、風暴、海盜諸多元素為一體的故事。她和多裡安.格雷的通訊一直沒有中斷,對方最近更是表示將要來貝克蘭德拜祭安麗薩、勞博羅和勞倫斯。“太陽”戴裡克按照“倒吊人”的建議,表現得沒有一點異常,繼續日常巡邏,繼續積攢功勳,沒嘗試任何儀式。每次塔羅聚會時,他都會熟練地假裝睡覺,暫時未暴露任何問題,平時他也會間歇性補眠,以免某些事情出現規律,被人懷疑。據他介紹,“牧羊人”洛薇雅長老並沒有於七日後離開圓塔底部,至今仍被關在那裡,原因不明。“極光會”A先生對“愚者”信徒和眷者的尋找,在克萊恩有意低調的情況下,沒能得到任何有價值的線索,而知曉了“愚者”尊名的那些非凡者,都明白不要隨意誦唸這種東西,不到絕境,他們肯定沒有勇氣向一位疑似邪神的存在祈禱。“埃姆林上次說有相應材料的線索了,也許很快就能確認,但問題在於,我現在錢不夠啊……”克萊恩無聲咕噥了一句,提著手杖,走到了于爾根律師的門口。拉響門鈴後,他主動地,本能地退了兩步。沒過多久,大門開啟,多麗絲老太太精神矍鑠地張開雙臂,要給克萊恩一個熱情的擁抱。“噢,你上次介紹的那個醫生真是太棒了!我的身體近十年沒有這麼健康了!”多麗絲見偵探先生站得較遠,只能收起手臂,轉而用話語表達自己的欣喜和感覺。克萊恩又好笑又無奈地嘆了口氣:“多麗絲太太,你已經第九次說這樣的話了。”他看見黑貓布羅迪蹲在後面的衣帽架頂端,看似搖搖欲墜,卻一直保持著平衡。我也行……克萊恩自我評估了一番。“是嗎?”多麗絲老太太疑惑反問。她旋即把這個問題拋到了腦後,笑眯眯道:“來找于爾根的嗎?”克萊恩頓時露出笑容:“是的。”談判這種事情肯定得請專業的律師幫忙。"
]