[
  "負責明斯克及周圍街區的萊斯警察分局內。克萊恩與送他出門的警官握了握手道:“這起恐嚇信事件肯定與之前那起連環殺人案有關,當時的組織者,大偵探艾辛格.斯坦頓先生已經在今天下午遭遇襲擊!“請你們務必重視。”那位警官收回手道:“莫里亞蒂先生你放心,我們肯定不會忽略你提出的可能性,並會立刻向上面彙報。”“真是太感謝你們了。”克萊恩戴上帽子,走出了大門。看到兩封恐嚇信和疑似惡魔犬主人的挑釁後,他毫不猶豫就拿著證據到最近的警察分局報了案,並暗中希望事情儘快轉交給代罰者或機械之心小隊,讓自己置身於官方強者的保護中。雖然他現在沒有一定保留偵探身份的理由,完全可以放棄明斯克街15號這個住所,換一個地方換一個身份,但他懷疑這也許就是恐嚇信書寫者的目的:藉助野生非凡者不敢曝光的畏懼心理,逼自己趁夜轉移,然後在這個過程裡,抓住機會動攻擊。其實,我報案的途中也很適合下手……之前我在家裡的時候也一樣……那個傢伙另有圖謀啊……克萊恩既疑惑又謹慎地返回了明斯克街。他剛走下馬車,就藉助沾染著些許雨水的煤氣路燈看見自家門口有個人影在徘徊。克萊恩先是心中一凜,旋即放鬆下來,因為他認出了那位訪客是誰。那是留著絡腮鬍,身材中等偏瘦的私家偵探斯圖亞特,自己的崇拜者。也不能大意……萬一“惡魔”的後續有類似“無麵人”的能力呢?克萊恩握緊手杖,緩步靠近,然後試探著喊了一聲。斯圖亞特偵探猛地回頭,帶著幾分緊張幾分慌亂地說道:“莫里亞蒂先生,我收到了一封恐嚇信,上面的內容是‘你們都要死!’”“你也收到了?”克萊恩頗感意外又覺得在情理之中地脫口道。對方是連環殺人案時艾辛格.斯坦頓召集的偵探之一。斯圖亞特的眼睛陡然睜大:“你也收到了?”“是的。”克萊恩鄭重點頭。而且不只一封……他默默補充了一句。“這該怎麼辦?我先去找過斯坦頓先生,結果聽說他被人襲擊了,我趕緊就來找你,噢,感謝神的庇佑,我差點就提前離開了!”斯圖亞特脫口說道。克萊恩指了指大門:“我們先進去再說。”進了客廳,他藉口去盥洗室,趕緊去灰霧之上做了兩次占卜,一是確認斯圖亞特是否為本人,二是‘詢問’今晚有無較大的危險,結果得到了全部肯定的啟示。也就是說,斯圖亞特不是敵人變化的,而今晚有不小的危險。當然,那危險也許不會爆在克萊恩面前,有可能暗中就被誰消泯了,這就是占卜的侷限,只能獲得一定的啟示,無法涵蓋全部,無法得到精準的答案。而這種神祕領域的侷限是無法靠排除法、二分法等技術手段解決的。回到現實世界,克萊恩按了下抽水馬桶的機械按鈕,在水聲的嘩啦裡,洗手拉開了房門。“斯圖亞特,你要咖啡還是紅茶?”克萊恩表面不見一點慌亂地問道。斯圖亞特站了起來,搖頭道:“不,我們應該先討論問題,雖然我以前也收過不少恐嚇信,但沒有一次能和今天相比,他肯定是用鮮血寫的!我的直覺告訴我,他肯定會付諸行動,而且具備那個能力!“對了,斯坦頓先生被襲擊也是他做的吧?”“我認為是這樣。”克萊恩沉穩說道,隨即坐了下來,“這應該和之前那起連環殺人案有關,你,我,斯坦頓先生唯一的共同的交集就是這起案子。”斯圖亞特的反應略有點過激啊……被斯坦頓先生遇襲嚇到了?與此同時,克萊恩仔細觀察著對方。被他的態度感染,斯圖亞特平靜了不少,重新坐下,思索著說道:“好像真是這樣……”他話音未落,房間內突然迴盪起叮叮噹噹的聲音。有人拉響了門鈴。斯圖亞特頓時抖了一下,彷彿驚弓之鳥。克萊恩微皺眉頭看了他一眼,起身走向門邊。他剛握住把手,外面的景象已然浮現於他的腦海。來者是穿著灰呢大衣的卡斯蘭娜偵探和她的助手紅女孩莉迪亞,以及其他幾位看起來頗為眼熟的男子。都是那次被斯坦頓先生召集起來的私家偵探……果然……克萊恩略一回想,便已認出了來訪者們。他力拉開房門,同時退了兩步。眉毛濃密,臉頰肌肉略有點下垂的卡斯蘭娜望著克萊恩和他身後的斯圖亞特,沒有寒暄,直截了當地說道:“我們都收到了同樣的恐嚇信,你們應該也是吧?”“嗯。”克萊恩鄭重回應。卡斯蘭娜毫不遮掩地吐了口白氣道:“我們都被斯坦頓先生召集著參加了那起連環殺人案的偵破,這是唯一的共同點。”“我也這麼認為。”克萊恩指著屋內道,“進來再說。”看著六位私家偵探6續入內,克萊恩飛快分析起惡魔犬主人的意圖:弄得這麼大,很快就會引來官方非凡組織的高度關注,說不定會有半神半人的強者於附近蹲守,他還怎麼報復?他純粹只是挑釁,讓軍方和三大教會的非凡者不得不派人保護這麼多私家偵探,既散力量,也疲於奔命,還不敢疏忽,以此報復當時動手的主要目標?這個過程裡,說不定還有機會幹掉幾位官方非凡者……而對私家偵探們的行動,將會在很久以後才展開,等到防備鬆懈後……當然,如果這樣的試探裡有出現機會,他也肯定不會放過……對於能預知危險的惡魔們來說,這是相當有利於自身特點揮的辦法。但三大教會加軍方和王室,強者眾多,封印物眾多,甚至不乏半神半人的存在,不乏‘o’級和‘1’級封印物,那個惡魔犬的主人敢肯定沒有能剋制他這方面特點的能力或物品?不,他必然不敢。官方非凡勢力,尤其值夜者、代罰者、機械之心都是對抗惡魔不知已多少年的組織,在第四紀,甚至更古老的第三紀,都不會缺乏類似的事蹟。那個惡魔犬的主人頂多也就是序列5,只要出一點狀況,甚至不出問題,都可能被半神或恐怖封印物撕碎,他為什麼還敢做這樣的嘗試?或者說,他單純只是戲弄官方組織,並不行動,一次又一次……嗯,還有一個可能,他藉助恐嚇信讓過一半的目標聚集在一起,利用正規組織彼此制衡,程式化,官僚化的傾向,打一個時間差……艾辛格.斯坦頓先生遇襲的事情肯定已經移交給負責希爾斯頓區自然事務的機械之心,但上次殺死惡魔犬的主要是值夜者,雙方在一些細節上肯定不會交流得那麼詳細……嗯,也可能按照斯坦頓先生的信仰分配……他信仰哪位神靈呢……我好像一直都不知道,也沒看出來……總之,這麼多私家偵探,分別住在不同區,擁有不同信仰,管轄權的劃分是一件讓人頭疼的事情,而聯合行動也沒那麼容易達成。此時此刻,接手並暗中保護著我們的應該只是兩到三組官方非凡者,頂多到執事一層,且沒動用太厲害也太危險的恐怖封印物,半神半人的高序列者也沒那麼快將目光投向這邊。這就會給惡魔犬主人機會。雖然三到四組官方非凡者絕對能圍死一位,甚至不止一位序列5,但他只要把握好時機,還是有不小可能在事後順利脫離的。只是二三十秒的時間,克萊恩就推測出了兩三種可能,並各自給出了初步的判斷。聯想到今晚有不小危險的占卜結果,克萊恩若有所思地點了下頭,關上房門,進入客廳,對或坐或站的偵探們道:“你們有報警嗎?”這裡差不多聚集起那次討論的半數人員了……他環顧一圈,於心底默默道了一句。卡斯蘭娜代替著其他人回答:“有的報了警,有的試圖去找斯坦頓先生或熟悉的朋友,最後我們就這樣彼此聚集在了一起,商量著來拜訪你這位大偵探。”克萊恩輕輕頷,故意說道:“大家不用太緊張,寄恐嚇信的人應該是想為那個連環殺手復仇,但他只有一個人,最多還有一到兩個同伴,而我們有足足八個偵探,且都擅長格鬥和射擊,為什麼要害怕他呢?“另外,當時被斯坦頓先生召集起來的遠不只我們這些人,收到恐嚇信的也肯定如此,只是沒有遇上你們,也沒有來拜訪我。”聽到他這些話,卡斯蘭娜和她的助手莉迪亞臉上露出了疑慮的表情,似乎有什麼事情不敢確定了。另一位偵探則吸了口氣道:“莫里亞蒂先生,也許正如你說得那樣,我們不必怕他。“但他是黑暗裡的陰險毒蛇,誰也不知道他什麼時候會動襲擊,無法提前防備,而且他還可能傷害我們的家人。”“家人?”“噢,我的妻子!”“不,我的小天使!”偵探們頓時出現了劇烈的情緒波動,反應隱有些誇張。站在克萊恩身後的斯圖亞特更是瑟瑟抖,又害怕又憤怒。“不,我不要這樣……”他喃喃低語著,情緒接近失控。就在克萊恩和卡斯蘭娜試圖安撫他們時,斯圖亞特突然拔槍,瞄準了克萊恩的後腦!他的眼神一片渙散,情緒似乎已徹底炸開。ps:凌晨會提前更新767e;5ea6;641c;7d22;3o1o;4e91;6765;96o1;3o11;;8bf4;7f51;7ad9;ffoc;8ba9;4f6o;4f53;9a8c;66f4;65bo;67oo;65bo;67oo;of;8bf4;79d2;66f4;65bo;3oo2;https://天才一秒記住本站地址:。手機版閱讀網址:"
]