[
  "奧黛麗知道自己正被某種非凡力量影響著心靈和精神,只是因為有“愚者”先生提供的“天使祝福”,才神奇地擺脫了那種狀態,所以決定稍微交待一點事情,以小祕密的暴露麻痺對方,隱瞞住更關鍵的東西,並換取到更大的信任。她之所以這麼做,不是因為不相信天使,而是覺得自己能觀察對方,對方同樣也能觀察自己。雖然她始終“藏”在“暗處”,不被當做非凡者看待,表現得正常一點就不會引起懷疑,但她還是願意更重視心理鍊金會成員一點,畢竟對方都是專業的,而她只能算半進入這個圈子,經驗不夠豐富,不夠全面,很可能在某些自身未現的地方有暴露一定的問題。既然如此,不如趁這個機會“坦白”,徹底打消心理鍊金會部分成員的疑慮。――她稱呼之前天使降臨,用羽翼層層包裹自身的行為為“祝福。”聽到奧黛麗的回答,伊思蘭特和漢普雷斯都短暫露出了驚訝的表情,有那麼一瞬間,他們懷疑起了自己的能力。希爾伯特卻勾勒嘴角,微微一笑,沒有任何異常的反應。他滿意點頭,嗓音柔和地說道:“你的誠實讓人讚賞。“還有別的事情要說嗎?”奧黛麗故作恍惚地搖了搖頭:“沒有了。”希爾伯特想了想,又問了幾句:“你是在哪個非凡者聚會買到‘觀眾’配方的?從誰手裡買到的?你調配魔藥的材料又是從哪裡得到的?”奧黛麗眼眸微轉,做出回憶的表情:“那個非凡者聚會必須保密。“我無法看到賣‘觀眾’配方的人長什麼樣子,但從他的言語談吐可以判斷,他是風暴之主的信徒。”聽到這裡,希爾伯特輕輕頷,似乎想起了什麼事情。奧黛麗繼續說道:“我的‘觀眾’魔藥材料大部分是從我家寶庫裡找到的,剩下來源於和幾位朋友的交換。”兩份“觀眾”魔藥……她默默補了一句。大部分是從自家寶庫裡找到的……希爾伯特、伊思蘭特三人咀嚼著這句話,一時竟無法成言。過了幾秒,希爾伯特對伊思蘭特、漢普雷斯點了點頭,示意自己沒有問題了。得到同樣的回覆後,他眼中染上的些許金色飛快褪去,眸子裡面的豎瞳也迅淡化。希爾伯特又弄了下蠟燭的蕊心,讓火光忽有跳躍。瞬息間的明暗交替裡,奧黛麗現影響自身的詭異力量霍然消失不見。她收斂住恍惚的神情,改用疑惑和探究的表相。“沒想到你已經是‘觀眾’。”希爾伯特輕笑了一聲。“啊?”奧黛麗適時表現出了自己的詫異和慌亂。知道什麼情況該有什麼樣的情緒反應,知道什麼樣的情緒反應該有怎樣的細節表情和肢體動作,是“讀心者”的基本功。希爾伯特含笑道:“不用緊張,我們不介意這件事情,剛才是最後的考察。“祝賀你,通過了所有的考驗,現在,你就是我們心理鍊金會的正式成員了。”“好吧……”奧黛麗猶豫了下笑道,“感覺就像做了一場夢。”她旋即站起,提著裙襬,對希爾伯特等人行了一禮,並淺笑盈盈道:“我們現在是同伴了。”一位身份高貴,容光照人的少女如此客氣,伊思蘭特等人立刻就坐不住了,同時起身,還了一禮。雙方重新坐好後,希爾伯特組織了下語言道:“奧黛麗小姐,我現在正式為你介紹一下心理鍊金會的情況。”“好。”奧黛麗含笑道,“直接稱呼我的名字就行了。”希爾伯特點了點頭,後靠身體,翹起右腿,交握雙手道:“最初的心理鍊金會只是一個愛好者的研討會,他們都相信心靈擁有無窮的力量和無窮的神奇。“後來,這個研討會得到了一份藏寶圖,找到了赫密斯留下的遺蹟。”“赫密斯文的赫密斯?”奧黛麗饒有興致地問道。“對,他是人類最早的神祕學大師之一,他創造的古赫密斯語擁有直接與自然力量共鳴的神奇,他活躍於黑暗的第二紀,那個時候,人類只是巨人的僕從和奴隸。”希爾伯特滿是崇敬地說道。他輕輕吐了口氣道:“心理鍊金會的最初成員們從遺蹟裡找到了很多東西,現赫密斯是一位心靈領域的神祕學大師,他研究的物件就是第二紀統治著天空的巨龍,準確的描述是心靈一族的巨龍。“他留下的資料表明,心靈巨龍們在這個領域已經走出很遠,達到了等同神靈的成就。”我知道,“空想之龍”安格爾威德就是一位古神……奧黛麗略有點自得地想著。希爾伯特嘆息道:“那些資料奠定了我們心理鍊金會的研究基礎和方向。“我們認為心靈擁有眾多的祕密,每一個都藏在很深邃的地方,難以把握,呵,請原諒我用深邃這個形容詞,在我看來,這最合適。“對那些祕密的探索,稍有失誤,就會讓本身受到難以彌補的傷害,奧黛麗,你要記住,這方面的事情必須謹慎。”等奧黛麗點頭後,他繼續說道:“如果我們能弄清楚心靈的奧祕,那一方面可以挖掘出潛藏於意識深處的力量,完成很多神奇之事,另一方面則能影響甚至掌握別人的心靈。“達到這種程度後,前方就是集體潛意識匯聚的海洋,那是我們最嚮往的地方,當然,集體潛意識這個描述不夠準確,我更喜歡稱呼它為所有生物的心靈世界,它與靈界有著隱晦而奇妙的聯絡。”“如果能掌握這個心靈世界,會有什麼樣的非凡能力?”奧黛麗適時表現出了自己的好奇和在這方面的淺薄。希爾伯特笑笑道:“你應該有注意到現實世界裡的一些奇妙現象,當我們希望得到某件物品時,它會恰好出現,當我們想要拜訪某個朋友時,他會恰好敲門,當我們渴望某件事情生時,它會恰好在同一刻開啟。“你也許會說這是巧合,但有的時候,巧合太多了,我們的研究表明,這樣的巧合很多時候源於不自覺的,神奇的心靈影響。“當你能掌握心靈世界,也就是集體潛意識化作的那片海洋,你就能掌握‘巧合’,讓偶然出現的奇妙現象變成你心靈的迴音,想讓它出現就出現。”“這,這真是太神奇了。”奧黛麗之前有聽“太陽”提過“噩夢之龍”的可怕,但對方解釋得遠沒有希爾伯特詳細。希爾伯特輕笑一聲道:“以我們的層次,還是不要討論這麼高深的問題比較好,那很容易迷失自己,我繼續介紹心理鍊金會。“現遺蹟標誌著組織建立,最開始的成員們原本希望保持之前單純的學術討論狀態,但他們遇到事情總會需要幫助,缺少物品和研究材料時,同樣如此,所以,心理鍊金會慢慢有了規章,蛻變為了真正的隱祕組織。“不過,和其他隱祕組織相比,我們的結構和關係依然相當鬆散。”“這正是我喜歡的。”奧黛麗表態道。希爾伯特講解完主要規章,最後總結道:“等你層次高了,就能見到其他成員。“我現在把序列8‘讀心者’的魔藥給你。”果然有準備“讀心者”魔藥……奧黛麗既慶幸又驕傲。看到那瓶光彩迷幻的魔藥後,她猶豫了下道:“我想回去再服食。”還有點不信任我們,還要做確認……希爾伯特解讀出了奧黛麗的想法,微笑迴應道:“好。“以你的表現,喝下‘讀心者’魔藥不會有什麼問題。”奧黛麗綻放笑容,感謝了一聲,然後試著問道:“你們能把‘心理醫生’的魔藥配方給我嗎?我想提前蒐集材料,不浪費時間。”……別人加入心理鍊金會,除了希望得到配方,不就是為了從組織內部申請到相應的非凡材料嗎?哪有人毫不在意地說,我想自己先提前蒐集?希爾伯特、漢普雷斯等人望著語氣平常的少女,一時竟說不出話來。隔了幾秒,希爾伯特才勉強笑道:“我先幫你申請一下。“正常來說這需要功勳,而功勳來自我們分配的任務、你做出的研究貢獻和蒐集到的新資料新物品。”“好的,我會努力去做。”奧黛麗輕快地說道。離開伊思蘭特的家後,她一路安靜,沒怎麼說話,直到進入房間,短暫打走貼身女僕安妮等人,才側頭對金毛大狗笑道:“蘇茜,你的魔藥有了~!”可惜,阿爾弗雷德找來的七彩蜥龍沒能派上用場,只能拿去換錢了……奧黛麗在心裡感慨了一聲。蘇茜看著那瓶“讀心者”魔藥,歡快地搖起了尾巴。她的脖子上,被奧黛麗好玩地掛了副金邊眼鏡。…………希爾斯頓區,艾辛格.斯坦頓的家裡。克萊恩應邀來共享早餐,除他之外,還有卡斯蘭娜。吃了口鬆軟的土豆餅,克萊恩讚美道:“斯坦頓先生,你的廚藝非常棒。”兩鬢斑白的艾辛格笑笑道:“這是倫堡那邊的特色,而對知識與智慧之神教會的非凡者來說,多才多藝是共有的特徵,往上的序列6就叫‘博學者’。“它對應的魔藥相當容易讓人失控,直到現在我也沒有把握晉升。”https://天才一秒記住本站地址:。手機版閱讀網址:"
]