[
  "曾經披著帕特里克.傑森人皮的“慾望使徒”當即停了下來,驚疑不定地環顧四周。直到現在,他才隱約察覺到危險的來臨。他正位於一座花園的邊緣,裡面因寒冬而草木凋敝,露出了黑褐色的泥土。右側的街道上,工作日下午的行人本就不多,此時零零星星路過,未曾發現異常。“慾望使徒”眼中忽然映出了一抹銀色,一具全身盔甲從花園另一頭走了過來。它左肩斜著往下,染著一片凝固血跡,透出妖異的美感,本身則似乎非常沉重,每一步都讓地面出現了輕微晃動。剛看到這具染血銀甲,“慾望使徒”就有呼吸不暢的感覺,彷彿遇到了最為可怕的天敵。怎麼會來得這麼快?他們這麼快就識破了我的伎倆?“慾望使徒”恢復平靜,恢復冷血,全身灌注地感應起染血銀甲內那位非凡者的情緒和慾望。然而,讓他絕望的是,那具銀甲完全阻隔了他的非凡能力。他就像觸控到了一塊石頭,觸控到了沒有穿戴者的冰冷盔甲!“慾望使徒”不得不抬起右手,張開巨大的蝙蝠羽翼,帶著些許藍色的火焰隨之飛快凝聚。就在這時,他右手虎口處銀光一閃,拇指刷地掉落於地,切口整整齊齊。刷,刷,刷,銀芒閃爍間,“慾望使徒”剩餘九個指頭同時斷掉,他提著的行李箱也啪的一聲砸在了地面。“慾望使徒”的瞳孔頓時收縮如同針尖,當即鼓動背後那一對巨大的蝙蝠羽翼,往著另一個方向飛快逃跑。他腳底的影子不知不覺縮了起來,藏於一點。“慾望使徒”剛跑了兩步,無數銀芒突然從他體內迸發,就像盛開的煙火。覆蓋他體表的粘稠黑液雨點般落地,他小臂、胳膊、肩膀、肋骨、脖子等部位斷口平滑地散了開來。啪啪啪,“慾望使徒”蒼白染血的大腸、還有蠕動的胃袋和收縮鼓起未停的心臟全部掉落,灑了一地。他立足的地方,鮮紅的血液最為濃厚,越往四周,越是呈濺射狀,共同構成了一朵美麗的死亡之花。一位序列5的強者,一位剛剛完成不可能刺殺的“慾望使徒”,就這樣毫無反抗之力地被分屍了。這就是“1”級封印物。這就是曾經讓超過十萬人失去生命的封印物“1―42”!穿戴著那可怕盔甲的倫納德.米切爾艱難上前兩步,打量了滿地的碎屍一眼,拔高音量道:“他還沒有徹底死去!”他頓了頓,補了一句:“不同的惡魔有不同的特點,這個‘慾望使徒’的是影化,他剛才拋棄了自己的身體,只留下影子。”“安魂師”索斯特一邊吩咐部分值夜者和“機械之心”成員“不讓普通人靠近”,一邊打量現場,傾聽著倫納德的話語。他掏出懷錶,按開看了一眼,表情凝重地問道:“只有十分鐘了,夠嗎?不要逞強!”“沒問題!‘1―42’已經鎖定了他,我感受到了它的興奮。”倫納德毫不猶豫地說道。索斯特張了張戴紅手套的五指,對另外的值夜者道:“你們帶著熱水,緊跟倫納德,一有問題,立刻更換,就地挖掘‘浴缸’!“還有,留下印記,我和其他隊員會很快跟上。”蹬,蹬,蹬,染血的銀甲開始奔跑追趕,看似沉重,卻快得不可思議。索斯特目送這幾位紅手套離開,轉而望向伊康瑟:“伯納德執事,你帶領‘機械之心’剩下的成員去那棟房屋,看守住公爵的衛隊和現場活著的其他人。”“看守?”伊康瑟下意識反問了一句。索斯特凝重點頭道:“‘慾望使徒’怎麼能確定公爵會在今天去那棟房屋,甚至精確到了一個時間節點,從而非常恰當地提前引開了‘神之歌者’?”伊康瑟瞬間恍然:“你是說公爵衛隊某個成員或者公爵所信任的某位人士,是‘慾望使徒’的同夥?”否則時間差不可能把握得這麼好!所謂的行動也就不存在成功的可能性!“只能說,這個理由概率最大,不排除‘慾望使徒’背後隱藏著一位預言大師。”索斯特不再多說,領著第二批值夜者,循著印記,增援前面的隊友。伊康瑟沉著臉龐,率領剩餘的“機械之心”往尼根公爵情婦的住所返回。他抬頭望了眼稀薄霧氣後面的蒼白太陽,知道整個貝克蘭德,乃至整個魯恩王國,整個世界的局勢都會因今天的事情而改變。…………黑暗的下水道內,一道影子正貼著石牆底部,往某個方向飛快遊走。他要藉助那染血盔甲高大沉重,不方便在下水道某些狹窄區域活動的特點,甩開對方!而這影子每前行一段距離,就會停頓下來,僵在那裡。他漆黑的表面連續鼓脹凝實,似乎要長出新的血肉,但卻由於缺乏材料,根本沒可能成功。“慾望使徒”發出痛苦的喘息,感覺這種狀態下的自己隨時可能墮入失控的地獄。他緩和了一陣,顧不得降低問題的危害,繼續亡命奔逃,害怕那具可怕的染血銀甲已悄然追至身後。…………克拉格俱樂部內,克萊恩進入休息室,拿著報紙走到了馬桶旁邊。他擔心“慾望使徒”提前逃走,為自己,為艾辛格.斯坦頓和卡斯蘭娜等無辜的私家偵探留下隱患,所以準備去灰霧之上再做次占卜,確認對方目前的情況,從而採取有針對性的策略。重複之前的流程,用紙人代替自己的克萊恩坐到屬於愚者的位置,具現出傑森.貝利亞的手帕,占卜對方當前的位置。灰濛濛的夢境天地裡,克萊恩看見了沒有光亮的下水道,看見了一道活著的影子,看見對方似乎要填充成血肉之軀卻總是失敗,看見他褪下了一些細小的黑色粉塵。畫面隨之拔高,來到了地面區域,顯露出一座高聳的教堂。聖風大教堂……克萊恩睜開輕閉的雙眼,把握住了“慾望使徒”的情況:對方真的沒有被抓住,但好像受了重傷,狀態非常不對,並透著幾分奇詭!他的行李箱也不見了……應該是受傷的時候丟棄了……克萊恩略一思索,利用占卜的方式,回想起了貝克蘭德地圖,並讓它具現在眼前。同樣的,他還弄出了一份貝克蘭德下水道的粗略佈局圖。――曾經充分利用下水道的他一直有蒐集類似的資料,重點是東區,貝克蘭德橋區域和本身所在的喬伍德區,經過努力,他早就完成了第一階段的目標,弄清楚了下水道網路的主要佈局,再想細化,那就需要非常漫長的堅持,有的時候,克萊恩甚至想潛入貝克蘭德市政廳,直接偷看相應的設計圖。根據兩份地圖和之前“夢境占卜”裡看見的畫面,克萊恩發現“慾望使徒”貝利亞沒有往塔索克河方向逃遁,反其道而行之地直奔希爾斯頓區,似乎想穿過這裡,進入皇后區那片有人工湖的地帶。“也就是說,他離我越來越近了……”克萊恩心中一動,忽然有了一個想法。雖然我無法確定他會從哪條下水道路過,但我可以結合占卜的方式來判斷……他受了重傷,狀態非常奇怪,對這方面的干擾變得極弱,距離不遠的情況下,不是沒辦法找到,畢竟我曾經見過他真實的樣子,且有把握到些許氣息……尋人,我可是專業的……必須做點什麼,不能讓他就這樣跑了!時間上來得及!確認危險程度後,克萊恩下定決心,返回了現實世界。他拿出蠟燭,快速佈置起儀式,自己召喚自己,自己響應自己。沒過多久,盥洗室內多了個穿黑色全身盔甲,戴漆黑王冠,著同色披風的身影,正是靈體化並攜帶了“黑皇帝”牌的克萊恩。他還“包容”了“太陽胸針”“生物毒素瓶”等神奇物品,務求萬無一失。接著,他隱入空氣裡,從另一個方向離開了克拉格俱樂部。此時的克萊恩可以飛行,所以速度極快,但又不會蕩起風聲,因為他是靈體。他“刮”過一株樹木,帶走了一根枯枝。以曾經見過的傑森.貝利亞真實樣子,本身記住的些許氣息和那塊手帕為媒介,克萊恩使用“卜杖法”,並結合佈局圖,迅速確定了對方經過的下水道。鑽入那漆黑惡臭的地方,克萊恩以最快的速度通過了大量狹窄的區域,進入一段較為寬敞的地帶。暗河流淌,混雜的味道瀰漫四周,他時而調整方向,緊追傑森.貝利亞。…………“慾望使徒”又差點失控,忙停頓下來,緊貼潮溼的牆壁和冰冷的管道,努力收束心裡的嗜血和殺戮慾望。呼,呼,那薄薄的影子有所起伏。就在這時,他猛然轉頭,望向剛才經過的地方。漆黑的全身盔甲和黑色的皇冠首先映入了他的“眼簾”,勾勒出一道威嚴至極的身影。那身影的背後,沒有重量般的披風隨著他的前行輕輕晃動。…………“就在附近!”一具染血的沉重銀甲順著鐵梯,從入口爬進了下水道。"
]