[
  "溝渠內汙河流淌,下水道里沒有亮光,正常人行走於這裡,必須提著馬燈,才能看清楚必要的情況。但對靈體狀態的克萊恩而言,這都不是障礙,四周的一切早已映入他的“眼簾。”所以,“慾望使徒”發現他的時候,他也發現了“慾望使徒。”沒有開口,沒有猶豫,他直接就張開嘴巴,發出了無聲的尖嘯。這是直接傷害靈魂的攻擊!“慾望使徒”剛要有所動作的身體猛然頓住,就像被誰給予了沉重一擊。影子般的他體表掉下了大片大片的黑色,如同在抖落沾染了最深沉慾望的雪花。這個瞬間,本就重傷的“慾望使徒”險些昏迷了過去。沒有了實質身體支撐的他,在這樣的攻擊裡就彷彿狂風中的燭火,搖搖晃晃,隨時可能熄滅。他的影子霍然散開,化成漆黑的液體,向著四面八方流淌,讓人不知道究竟該追逐哪一道。而就在這時,克萊恩背後的黑暗裡,突然躥出來一道陰影,猛地撲向了前方!那些已算不上粘稠的黑液僅僅是“慾望使徒”用來混淆注意,方便自己突襲的道具!克萊恩似乎完全沒有反應過來,任由那影子撲到了自己身上。然而,“慾望使徒”卻忽地打了個寒顫,彷彿接觸到了最陰冷最冰寒的東西。那影子迅速變得緩慢,似乎已被“凍”得僵硬。他清楚怨魂幽影都有自帶的凍僵效果,但沒想到這頭戴黑暗皇冠的傢伙能讓同屬於靈體的自己也遭受影響。這是一種完完全全的位格壓制!對於這樣的結果,克萊恩早有預料,他半轉過身體,伸出右手,按在了僵硬影子的頭部。接著,被漆黑盔甲遮掩住的暗金色“太陽胸針”閃過了微光。“慾望使徒”察覺到了危險,感受到了末日的來臨,想要反抗,卻短暫無能為力。一道明淨神聖的光芒憑空產生,落在了影子的頭部,籠罩住了他的身體。四周霍然被照亮,黑色的影子竭力掙扎,卻不斷蒸發,只是眨一下眼睛的工夫,他就已變得異常稀薄,本身的靈性內充斥的盡是烈陽灑落的光輝和不甘心的瘋狂吶喊。克萊恩沒給他喘息的機會,又召喚來了一道純淨明亮的聖光。宛若白晝的感覺維持了兩秒,“慾望使徒”倒在地上,失去了生命的氣息。他的身體依然保持著影子狀態,薄薄的彷彿沒有厚度。這個剛刺殺了一位公爵的序列5強者就這樣死了,連遺言都來不及交代。與此同時,克萊恩看見了對方飽受打擊即將消散的靈。非凡特性析出還要等一陣……要不要模仿莎倫小姐,附體影子,加快進度……但我不會那個技巧啊……克萊恩考慮起接下來該怎麼做的問題。忽然,他感覺地面在微微震動。依靠靈性直覺,他望向了之前路過的地方。一具高大沉重的銀色盔甲飛奔而來,左肩斜著往下的區域,染著大片凝固的血液。封印物“1―42”……克萊恩心中一緊,毫不猶豫地包裹住“慾望使徒”的靈,結束了召喚。他原本的打算就是,即使沒來得及解決“慾望使徒”,只要有官方非凡者趕到,也立刻“返回”,將後續的事情交給對方。穿戴染血銀甲的那位紅手套剛看見一道戴漆黑皇冠,著同色披風的身影,就發現對方無聲無息消失了,沒有留下任何痕跡。他微眯眼睛,認真審視起對方剛才所在的位置,找到了失去生命的“慾望使徒。”“清除線索,毀滅證據?”他低沉說了一句。蹬蹬蹬,後面的紅手套相繼趕到。…………返回灰霧之上後,克萊恩沒急著通靈,直接離開那片神祕空間,進入了現實世界的身體內。他熟練地收拾起蠟燭等儀式物品,很快就去除了最後一絲痕跡。做完這一切,他再次製造替身,逆走四步,來到灰霧之上那座古老的宮殿內。在這裡,他可以像真正的“通靈者”那樣直接與殘存的靈溝通,無需再向誰祈禱,甚至不需要儀式輔助,這一點,他在通靈“祕偶大師”羅薩戈時就已經驗證過了。考慮到“慾望使徒”貝利亞的靈接受了淨化,隨時可能消散,克萊恩準備先詢問相對更重要的情報。至於“惡魔”途徑的魔藥配方,他打算放到最後才考慮,反正他就算獲得,也不打算變賣,免得培養出幾個冷血的連環殺手來。望著褐發棕瞳,眼神空洞的“慾望使徒”,克萊恩蔓延靈性,開口問道:“你究竟在圖謀什麼?”“慾望使徒”與外界的聯絡完全被灰霧隔斷,只能渾渾噩噩地回答:“刺殺尼根公爵。”尼根公爵……又是他?誰這麼想他死?克萊恩略感愕然地問道:“成功了嗎?”“成功了。”“慾望使徒”平靜回答,沒有額外講述別的事情。這種狀態下的他問為什麼就只會回答什麼。可憐的尼根公爵,風暴之主也無法庇佑你……克萊恩在胸口畫了個緋紅之月。他沒試圖瞭解細節,直接問道:“誰指使你的?”是當初委託“颶風中將”齊林格斯的那個組織嗎?克萊恩回想著之前的刺殺事件。“慾望使徒”語氣不見波瀾地說道:“一個組織,最隱祕也最古老的那個組織,絕大多數非凡者都不知道它的存在,它的成員據說有各個領域的大人物,也許各個教會和各國軍方的某些高層就是他們的一員。”很耳熟啊……難道是羅塞爾大帝加入的那個隱祕組織,掌握著第二塊“褻瀆石板”的那個古老組織?克萊恩心中一動道:“他們向你許諾了什麼報酬,竟然讓你願意放棄經營了十幾年的身份?”“慾望使徒”嗓音略有變化地回答:“一張褻瀆之牌,‘深淵’牌!”褻瀆之牌?羅塞爾製作的二十二張褻瀆紙牌之一的“深淵”牌!這多半對應“惡魔”途徑,難怪“慾望使徒”願意為此付出前面十幾年積累的所有東西……那裡面有著他成為高序列強者的希望!這報酬簡直比任務有價值多了!不過,“颶風中將”齊林格斯應該不會被這樣的報酬吸引才對,除非,除非那個組織還有另外一張他需要的褻瀆之牌,或者別的什麼物品……如果真是羅塞爾加入的那個神祕組織,蒐集到幾張褻瀆之牌很正常……就算沒有,他們也還掌握著“褻瀆石板”……克萊恩先是一驚,旋即不解地問道:“他們為什麼要對付尼根公爵?”“慾望使徒”的靈又淡薄了不少,語氣空洞地說道:“我不知道,我只考慮要不要接這個任務。”“那你有聽說過什麼嗎?”克萊恩追問道。“慾望使徒”還是那種沒有起伏的狀態:“我聽說他們的主旨是復活,或者說喚醒真正的造物主。“他們干涉著歷史的進展,讓它符合自身的需要,以此在某個節點完成目標。“如果時代的潮流不像他們預計的那樣,他們就會竭力扭轉這個趨向。“除此之外,他們就只是安靜地旁觀,冷漠地旁觀,也許幾十年幾百年都不會有一次行動或委託……”真正意義上的隱祕組織……符合羅塞爾描述的暗中操縱世界大勢的特點……又和最初的那位造物主扯上了關係……克萊恩見“慾望使徒”的靈體行將消散,忙又問道:“那個組織的名稱是?該怎麼聯絡他們?”“慾望使徒”沒有感情地望著前方,身影飛快崩散。而在徹底消失前,他回答了剛才的問題:“他們的名稱是:“黃昏隱士會。”…………有著玻璃溫室的那棟房屋內。身材瘦削,戴著金邊眼鏡和白色手套的祕書先生臉色陰沉地坐著,神情裡蘊藏著深切的悲痛。“你的姓名是什麼?序列幾,哪條非凡途徑的?”伊康瑟執事鄭重問道。金髮祕書用低沉的嗓音緩慢回答道:“洛克哈德.西亞卡姆,序列5,至於我屬於哪條非凡途徑,你可以向軍情九處申請檢視我的檔案。”“好。”伊康瑟轉而問道,“公爵是每週都會固定一個時間過來嗎?”“不,他不是一個喜歡按照日程表做事的人,被齊林格斯刺殺後,更是這樣,今天之前,沒人知道他今天會到這裡來,我也是上午在議院才聽說。”洛克哈德.西亞卡姆認真回答道。伊康瑟想了想道:“如果你們之中存在一個間諜,你認為是誰,你有懷疑的物件嗎?”洛克哈德思考了幾秒,搖了搖頭。伊康瑟又問了當時戰鬥的細節,大致掌握了具體的過程。他見洛克哈德臉色蒼白,受傷不輕,於是禮貌起身,先去調查公爵衛隊的其他人。目送這位“機械之心”的執事離開後,洛克哈德吸了口氣,步伐沉重地來到尼根公爵的屍體旁。這位大貴族已不復剛才的赤裸,但臉上殘餘的依然是極度的驚恐。深深看了尼根公爵的屍體好幾秒,洛克哈德悲傷低語道:“抱歉。”這時,背對所有人的他嘴角忽然微微翹起。他異常平靜地在心裡補了一句:“這是時代的選擇……”PS:凌晨會提前更新,最近得愛護頸椎,短時間內沒加更。。"
]