[
  "多裡安.格雷的問題並沒有讓佛爾思詫異,這一個多月的信件往來已經讓她有了心理準備,為此還專門在塔羅會上請教了經驗豐富的“倒吊人”先生,把握住了該用什麼樣的表情和反應去面對才算正常。“真的有那種非凡者?”佛爾思“愕然”反問。多裡安輕輕點頭:“有。”他環顧一圈,見附近沒人,於是走到一株葉子落光的樹木前,將手按在了上面。多裡安的身影突然模糊,彷彿變成了水中倒映出的畫面。等到清晰,他已然出現在那株樹木背後,姿勢未變。“神啊!這真是,真是太神奇了!”佛爾思牢記“倒吊人”先生和“正義”小姐的教導,嘴巴呈半圓形張開,驚撥出聲道。多裡安走了回來,微笑再問:“你想成為這樣的非凡者嗎?”“……想!”佛爾思略一沉默,“激動”回答。終於要成為亞伯拉罕家族的外圍成員了,以後很多事情會變得輕鬆不少!她心裡充滿了由衷的喜悅。多裡安笑了一聲,沉下表情,鄭重再問:“你願意成為我的學生嗎?”佛爾思頻頻點頭:“願意!”多裡安欣慰地吐了口氣,旋即自嘲道:“我並不是一個好的老師,甚至教出了,呵,沒必要再提以前的事情了,總之你不要抱太大的期待。”經過這段時間的考慮,他決定吸取以前的經驗和教訓,並不把亞伯拉罕家族的事情告訴佛爾思,只將雙方的關係處理成單純的老師和學生,這樣就不用擔心對方會覬覦家族僅剩的那幾件超強神奇物品。“不,您對神祕學知識的講解非常棒,真的,格雷先生,不,老師。”佛爾思趕緊確定下雙方的關係。多裡安望向墓碑,搖頭吐氣道:“我本來不打算再教導學生,但你高貴的品格感染了我。“如果不出意外,今天我就能給你對應的魔藥。”“今天?”佛爾思頗感意外地反問道。她去貝克蘭德站接多裡安.格雷的時候,發現對方只提了一個很小的皮箱,勉強夠裝下一套換洗衣物,沒有任何證據表明他有攜帶非凡材料。難道他在貝克蘭德有自身的資源渠道,屬於亞伯拉罕家族的資源渠道?佛爾思隱約有了猜測。她原本計劃的是,依靠雙方分處兩地的不便,將得到的“學徒”魔藥非凡材料賣掉,然後告訴對方自己成功晉升為非凡者了,這樣她既能得到不菲現金的補充,也可以規避重複服食“學徒”魔藥,不得不再花一段時間消化的可悲結果。“是的。”多裡安沒有解釋,指了指另一個方向,“我們先去看看勞博羅和安麗薩。”一番憑弔後,兩人離開格林墓園,返回了佛爾思和休租住在喬伍德區的房屋。而這一個多月來,已晉升“治安官”的休為了償還揹負的沉重債務,每天都早出晚歸,努力拿到每一份能獲得的賞金,所以,臨近中午時,她毫無疑問地不在家。“有安靜的房間嗎?”多裡安神態輕鬆地四下看了看。“很多。”佛爾思引著新晉老師進入一樓起居室。多裡安繞著這個房間走了一圈,確認了環境,然後吩咐佛爾思點燃一根摻雜了深紅檀香的蠟燭。他則關好房門,拉上了窗簾。昏黃搖曳間,他走到蠟燭前方,拿出了兩瓶色澤如水的精油和一些常見的草藥粉末。舉行儀式?不是應該三根蠟燭嗎?佛爾思好奇旁觀,沒有貿然開口,彷彿被這種氛圍給震住了。做完儀式的前面部分,多裡安後退一步,表情嚴肅地改用古赫密斯語道:“我!“我以我的名義召喚:“遨遊於上界的奇特靈體,喜愛音樂的虛空生物,多裡安.格雷.亞伯拉罕的契約夥伴。”嗚!起居室內突然颳風,帶著哭泣的顫音,搖擺的燭火隨之染上了幽藍的色澤。一圈圈光芒飛快盪開,似乎形成了一扇正常概念之外的大門。一團半虛幻半真實的圓球狀事物從光圈“底部”飛了出來,它通體呈乳白色,周身沒有眼睛、鼻子、手臂和腿腳等東西,只在表面裂開了一道疑似嘴巴的縫隙。多裡安露出明顯的笑意,張開嘴巴,輕哼起一首有民俗風味的搖籃曲。那“圓球”頓時左右搖擺,顯得極為愜意。一曲哼完,多裡安將手伸了過去:“馬爾莫斯,把我前天寄存在你那裡的物品給我。”那“圓球”上下跳了跳,身體猛然鼓脹,“嘴巴”張得極大。然後,它吐出了兩件光彩奇異的非凡材料。還能這樣……佛爾思看得一愣一愣。多裡安接住“學徒”魔藥的主材料,中斷了召喚,結束了儀式。他轉頭對佛爾思笑道:“即使在靈界,馬爾莫斯這樣的虛空生物也非常稀少,正常情況下的召喚無法指向它們,必須有一位序列足夠高的長輩,進入靈界,經過長期的尋找,與它們之一訂立契約,這樣才能讓後裔以對應的名義完成召喚。“而虛空生物過來之後,可以重新訂立契約,讓它們與自身緊密連線,不再受別人召喚。”“原來是這樣……聽起來很有意思!”佛爾思發自內心地說道。她難以遏制地嚮往起未來:如果不考慮滿月詛咒,不考慮普通非凡者受到打壓,時刻面臨危險的情況,探索這奇妙的世界真的是一件非常美好的事情……希望有一天,我也能真正地遨遊靈界……多裡安輕笑迴應道:“馬爾莫斯最大的作用是,可以把很多物品吞入肚子裡而不對它們造成任何傷害,這就相當於一個移動的,隱祕的,幾乎不會被別人找到的倉庫。“當然,不能存放太多,它的肚子是有限的,還有,它不喜歡沒有音樂天賦的人,會拒絕與類似的人簽訂契約。”還好,至少我會彈七絃琴……佛爾思剛鬆了口氣,就被多裡安吩咐著找來了一口鐵黑色的燉鍋。看著對方在那裡調配魔藥,她的表情看似沒有變化,心裡卻在瘋狂祈求著意外。我不想再喝一次“學徒”魔藥啊!那會浪費很多時間!早知道這樣,我就坦白一點,誠實一點……現在才說,已經來不及了,格雷老師應該有占卜過,卻被幹擾了結果,坦白就意味著我背後肯定有強者存在,有人指使……思緒紛呈間,佛爾思看到多裡安轉身,遞過來一瓶冒著咕嚕氣泡的魔藥。“喝下它,你就能成為非凡者。”多裡安用一種平淡卻極有誘惑力的口吻道。接著,他寬慰了佛爾思一句:“不用擔心,,有我在這裡,不會出現問題。”“嗯!”佛爾思咬了咬牙,接過“學徒”魔藥,一口喝了下去。與此同時,她心裡閃過了一句話:誠實是最可貴的品質………………馬車停在了東區外,克萊恩提著手杖,戴著禮帽,從相對沒那麼差的街區進入了寬廣的貧民窟。前行一陣,他看見兩道熟悉的身影從前面還算整潔的公寓出來。她們都是少女,一個十七八歲,一個十五六歲,正是漿洗女工麗芙的女兒弗萊婭和黛西,後者曾經遭卡平手下綁架,因“黑皇帝”事件被解救。黛西也發現了克萊恩,當即露出燦爛的笑容:“中午好,莫里亞蒂偵探!”克萊恩微笑頷首,略感詫異地問道:“黛西,你不是去了公立初等學校嗎?”經過邁克.約瑟夫等記者的呼籲,加上黑夜女神教會的推動,貝克蘭德市政府用卡平的地產建立了一個慈善基金,專門幫助曾經因卡平而受到傷害的女性和家庭。黛西一家藉助這個機會,從治安環境很不好的破舊公寓搬到了東區邊緣,從一個房間變成了兩個房間,將“洗衣作坊”和睡覺吃飯的地方分了開來。另外,黛西還獲得了進入公立初等學校讀書的補償,每週3便士的學費和相應的餐補由慈善基金負責,這讓她非常高興。克萊恩之所以奇怪,正是因為公立初等學校只有週日才休息,黛西這個點不應該出現在這裡。“學校很近,我趁中午休息,回來幫弗萊婭將清洗晒好的衣物送到客人家裡,她和媽媽兩個人忙不過來。”黛西坦然回答道。她去讀書造成的最直接影響就是,麗芙和弗萊婭每天能夠漿洗的衣物減少,家庭收入明顯下降,要不是邁克記者有幫忙申請慈善基金的補貼,她們根本維持不了現在的生活。所以,弗萊婭毫無疑問就沒有了進入公立初等學校的可能,在黛西和克萊恩談起學校的事情時,她眼中流露出難以掩藏的羨慕和痛苦。還不到十八歲的她只能這樣靜靜地看著妹妹去學校。克萊恩注意到這個細節,故意提醒了黛西一句:“你確實應該知道你媽媽和弗萊婭很辛苦,要好好對待她們。”黛西認真點頭道:“我想過了,等穩定下來,就趁晚上和週日把白天學到的知識教給弗萊婭,我做她一個人的導生!”弗萊婭的眼睛忽然眨了眨,忍不住低下了腦袋。“很好,這樣很好。”克萊恩讚了一句,心情不錯地與兩姐妹告別,轉向另外的街道。到黑棕櫚街換好工人衣物後,他剛離開租住房間所在的公寓,就看到一位衣著陳舊的中年男子湊了過來,慈眉善目地問道:“先生,你聽說過原初的造物主嗎?”"
]