[
  "晚上八點,豐收教堂。重新換回正常裝束的克萊恩借按壓禮帽邊緣的動作,悄然環顧了一圈,然後才步入大廳,走向右側三排燭火前的埃姆林.懷特。那吸血鬼腳邊放著一隻黑色的手提箱,它的表面似乎覆蓋著一層“靈性之牆。”察覺到夏洛克.莫里亞蒂進來,埃姆林先是一喜,旋即露出警惕的神情。他彎腰拿住手提箱,向斜後方退了幾步,更加靠近了正專心祈禱的烏特拉夫斯基神父。這是怕我強搶非凡材料啊……克萊恩停在三米開外,微笑說道:“先讓我驗證一下是不是我需要的那兩件材料。”埃姆林.懷特伸手梳理了下頭髮,將皮箱提至胸前,啪的一聲解開了暗釦。“靈性之牆”隨之破碎,化做一陣輕風穿過祈禱大廳。早就開啟靈視的克萊恩當即看見了陣陣奇異絢爛的光芒,那是諸多非凡特性綻放的靈性光彩。皮箱內有兩個小盒子,一個由白錫製成,多有花紋,古樸厚重,一個則是純粹的紙盒。埃姆林單手託著黑色的皮箱,開啟了銀白但略顯黯淡的錫盒,裡面的物品彷彿剝掉外殼的胡桃,呈黃棕色,有大腦紋路般的凸起和凹陷。隨著燭火的搖曳,它不斷變化著外形,時而灰白,長出褶皺,時而深棕,光滑至極,時而兩色交雜,勾勒出沒有五官的“面孔。”一看到它,克萊恩就感覺已徹底消化融入自身的魔藥力量有些許異動,就像磁鐵遭遇了異極。他以“小丑”的能力控制住身體,壓下了這種彼此吸引的感覺,心裡已然明白,那就是貨真價實的千面狩獵者腦部變異垂體。看來羅塞爾大帝在日記裡的猜測確有可能,同一途徑的高序列物品會間歇性地無意識地吸引中低序列的非凡者來到它的附近,且有彼此聚合在一起的傾向……雖然千面狩獵者的腦部變異垂體距離高序列還很遙遠,不會有那種奇妙的吸引力,但本身富集的非凡特性已經足夠多,加上我也消化掉了序列7的魔藥,兩者在距離足夠近的情況下,就出現了類似的徵兆……我以前沒有察覺,一是相應的非凡材料品階低,二是自身的實力差,序列不夠……對了,每次消化完魔藥,我周圍都似乎會出現一片虛幻的星空,裡面有許許多多的璀璨,它們彼此間互相牽引,試圖靠近……這也許就是同一途徑內非凡特性“聚合”定律的圖景,而且“質量”越大,引力越強……那麼,相近道路的非凡特性會符合這個定律嗎?克萊恩表情不變地回想起了羅塞爾日記裡的記載,並結合自身三次消化魔藥的體驗,大致確定了某條定律的存在。埃姆林.懷特戒備地瞄了他一眼,快速合攏錫盒,轉而揭開旁邊的紙盒。紙盒的內部墊著密密麻麻的棉花,中央躺著一個能裝200毫升液體的玻璃瓶,裡面一半空著,其餘地方則流淌有能隨光線變化修改自身顏色的粘稠水液。“還有問題嗎?”埃姆林關上了紙盒。“我再確認一下。”克萊恩掏出一枚金幣,讓它在指縫間旋轉跳躍,彷彿有了屬於自己的生命。錚!金幣彈起,又落了下來,攤於克萊恩的掌心。這一次,人像朝上,表示肯定。克萊恩輕輕點頭,從衣物不同口袋內分別掏出了一疊又一疊鈔票,有10鎊面額的,有5鎊的,也有1鎊的。“1450鎊。”克萊恩將那些現金堆高,放到了旁邊的桌椅上。“退後幾步,不,五步!”埃姆林謹慎地喊了一聲。克萊恩笑著抬了抬雙手,向後連退五步。埃姆林小心翼翼靠攏過去,檢查了下那堆現金裡是否有白紙。略做點數,他將手中的皮箱扔向了交易物件。克萊恩嚇了一跳,身手敏捷,判斷精準地接住了皮箱。他害怕玻璃瓶摔碎,讓千面狩獵者的血液滲透出來。而埃姆林.懷特趁這個機會,收攏鈔票,快步退到了烏特拉夫斯基神父的旁邊。他這才鬆了口氣,認認真真檢查起金額和真偽。看到這一幕,克萊恩不由回味起剛才的畫面,忽然有些羞愧:他和埃姆林把好好的大地母神教堂弄得就像軍火或毒品交易現場一樣……確認好兩件材料的狀況,克萊恩啪地打了個響指,讓衣兜內特意分出來的火柴燃起,讓陡然升騰的赤焰將自身包裹。等到火焰回落,他已是消失不見。――因為常常在豐收教堂與埃姆林.懷特見面,他如今並不介意被烏特拉夫斯基神父知曉他就是幫助對方清除黑暗人格的那位非凡者,甚至覺得這還能攀上點交情。點數鈔票的埃姆林抬頭看到這一幕,足足愣了兩秒。他囁嚅著嘴巴,小聲自語道:“我的皮箱……“我的錫盒……”…………煤氣路燈光芒照亮的街道上,一輛馬車碾壓過層層水窪,向著皇后區的邊緣地帶前行。佛爾思已將自己有了老師並重新服用了一份“學徒”魔藥的事情告訴了好友休.迪爾查。確認她沒有失控的跡象後,休望了眼窗外比自己高不少的煤氣路燈,疑惑道:“我一直很奇怪,為什麼是以材料的形式儲存,而不是魔藥?你的老師完全可以預先調配好魔藥帶過來,不用現場再忙碌。”佛爾思淡笑道:“我向他請教過這個問題,他說,主要有兩個原因,一是不同的非凡材料還有不同的用途,調配成魔藥就沒有辦法再靈活使用了,二是非凡特性固化時可以一直儲存,變成魔藥後卻不行,除非有特殊的隔離技巧。”“為什麼?”休詫異問道,“這又不是一般的藥劑和非凡武器,靈性會不斷流散衰減。”佛爾思沒有笑的情緒,卻不得不保持微笑:“不是特性流失的問題,而是非凡材料一旦變成魔藥,不僅人類可以吸收,其他生物乃至沒有生命的材料也可以,只是相對會緩慢很多,比如,我用玻璃瓶存放魔藥,看起來沒什麼問題,但也許過上幾天,那個玻璃瓶就能將魔藥完全‘喝’掉,變成特殊的神奇物品,甚至可能會因此開啟一定的智慧,當然,我老師講,這種情況副作用很大,形同失控者的遺留。“七大教會和某些隱祕勢力有掌握特殊的隔離技巧,但相當麻煩,不會用到中低序列的魔藥上。”“真是神奇啊!”休由衷地感慨道。她又望了外面一眼,壓低嗓音道:“快要抵達了。”她和佛爾思是來參加A先生召集的非凡者聚會的。佛爾思心如刀割地笑道:“希望能有食靈者的胃袋。”她的老師多裡安.格雷離開前教導了她扮演法,並給了她一份“戲法大師”的魔藥配方,讓她試著自己尋找非凡材料,如果等到“學徒”魔藥消化完還沒有湊齊,再寫信請他幫忙。這讓佛爾思陷入了一種迷茫的狀態裡:“我之前花大價錢購買‘戲法大師’的配方和扮演法究竟是為了什麼?”“到目前為止,塔羅會對我作用最大,最不可替代的是,‘倒吊人’先生和‘正義’小姐教導的注意事項,以及‘愚者’先生對占卜的干擾,否則我早就被老師發現了問題,沒法成為他的學生……”“哎,就當是為滿月詛咒被抵消付出的代價……”念頭轉動間,佛爾思突然瞄到A先生進行聚會的那棟房屋出現了明顯的垮塌,很多地方甚至還有焦黑的痕跡。這裡有過一場激烈的戰鬥……誰在對付A先生?官方組織?佛爾思當即對休做出暗示,並吩咐起外面的車伕:“不是這裡,再前面兩條街道。”…………《極光會據點被發現,恐怖組織遭遇沉重打擊》第二天早上,克萊恩剛翻開報紙,就看見了這條新聞。“祝A先生死在這次圍剿裡。”他莊重地在胸口畫了個緋紅之月。他已經將昨晚交易得到的千面狩獵者腦部異變垂體和血液扔到了灰霧之上,務求不會丟失。哪怕我死了,它們也不會丟……克萊恩非常放心地叉了片培根咀嚼。經過昨晚那場交易,他的現金重新跌回1000鎊以下,只剩735鎊,也就能買下深海娜迦的頭髮,無力再兼顧人皮幽影的特性。既沒有更好線索也沒有錢的克萊恩在家裡休息了整整一個上午,等用過午餐,才穿戴整齊出門,直奔貝克蘭德橋區域。他之前和“機械之心”的卡爾森約定,有什麼情報就去靠近西拜朗船塢的“幸運兒酒吧”找對方,如果訊息特別重要,且對方不在,則直接去槓桿教堂,反正夏洛克.莫里亞蒂不是什麼隱祕組織的成員,不需要謹慎行動。午後的“幸運兒酒吧”並沒有多少客人,克萊恩一眼就看見了坐在吧檯角落裡孤獨喝酒的卡爾森。他走了過去,敲了下桌子,壓著嗓音舉報:“東區很多人在傳播原初造物主信仰。”卡爾森喝著純麥芽釀成的酒,不置可否地回答:“我知道了。”果然……克萊恩暗語一句,轉而笑道:“我有一個關於第四紀貴族陵墓的線索。”“啊?”卡爾森頓住端酒杯的動作,愕然側頭望向克萊恩,並下意識推了推厚重的眼鏡。可是,他發現夏洛克.莫里亞蒂偵探並未描述後續,反倒看向好幾步開外的酒保,悠然笑道:“一杯南威爾啤酒。”"
]