[
  "這不是克萊恩第一次看見熟悉的人死在面前,但卻是最為突然最沒有前兆的一次,他的腦海內似乎還殘留著塔利姆.杜蒙特剛才詢問真正喜歡一個人的滋味時的表情,那是一種潛藏著興奮和炫耀,卻又礙於某些因素不能直接分享,必須小心翼翼的生動表情。太快了……正常的疾病不會這麼快導致死亡!克萊恩表情沉凝如水地輕叩牙齒,開啟了靈視。他單膝著地,蹲了下去,看見塔利姆.杜蒙特的氣場和情緒顏色在飛快消失。而被緊緊捂住的心臟位置則有絲絲縷縷的黑氣纏繞如蛇,並漸漸暗淡。類似詛咒的非凡手段?克萊恩瞬間做出了初步的判斷。這個時候,穿紅馬甲的侍者和附近的黑白裙女僕奔跑而至,驚恐地看著地上眼睛圓圓睜大,嘴角殘餘白沫的死者。克萊恩閉了下眼睛,沉聲吩咐道:“去附近的警局,告訴他們這裡有人死了。”“是,莫里亞蒂先生。”紅馬甲侍者當即轉身,往門外跑去,慌張得連外套都忘了穿。一道道目光的注視下,克萊恩沒去檢查塔利姆的隨身物品,也沒試圖拔下幾根頭髮,以便無人時嘗試占卜。他的身份已經算半官方半地下,完全可以藉助“機械之心”的力量來進行後續調查,沒必要做孤膽英雄。想到和塔利姆.杜蒙特多次玩牌的場景,想到對方介紹的委託者和投資人,想到那個讓自己記掛了許久才有答案的言情故事,克萊恩忍不住長長地,緩緩地嘆了口氣。“誰是謀殺塔利姆的凶手?“塔利姆究竟得罪了哪位擅長詛咒的非凡者?“看今天的表現,他應該處於一種很幸福很安定的狀態,完全沒有招惹到可怕人物的自覺……”一個個疑問在克萊恩腦海內閃過,卻又因為他不夠了解塔利姆.杜蒙特而缺乏產生靈感的土壤。等到警察來臨,他作為目擊證人,接受了詢問,耽擱了不少時間。直至這一切完成,克萊恩才有機會離開希爾斯頓區,再次前往貝克蘭德橋區域的“幸運兒”酒吧。卡爾森依舊在那裡喝酒,只是將純麥芽釀造的烈性蒸餾酒換成了色澤金黃泛著泡沫的啤酒。克萊恩抬起右手,半捂半捏了下嘴巴,靠攏過去,輕敲桌面道:“你的工作就是每天在這裡喝酒?”卡爾森嚇了一跳,側頭看見是夏洛克.莫里亞蒂才放鬆下來:“你……又有什麼事情?”這樣的反應很熟悉啊……克萊恩無聲嘆息,凝重說道:“有個涉及非凡者的案子。”卡爾森當即四下張望,發現此時的“幸運兒”酒吧已有不少客人,他們或端著酒杯大聲嚷嚷,或躍躍欲試地想去拳臺較量一番。“走,玩一局桌球。”卡爾森推了下厚重的眼鏡,拿著啤酒走向了一間空著的桌球室。克萊恩緊隨其後,並熟練地關上了房門。“你的酒量似乎很不錯。”他先隨口說了一句。“不,我只是喝得慢。”卡爾森放下酒杯,拿起了球杆。接著,他莫名補了一句:“而且我最近想一個人待著。”我不關心這個問題……克萊恩抿了抿嘴脣道:“我在希爾斯頓區的克拉格俱樂部遇到了一起死亡事件,那是我的朋友,一個貴族後裔,馬術教師,他平時身體很健康,最近精神狀態也非常不錯,但剛才卻猝死在了我面前,看起來像是突發心臟疾病,但我的靈視告訴我,他也許是受到了詛咒。”“你擅長靈視?”卡爾森下意識反問了一句。斯坦頓先生究竟給我編造了什麼具體情況?成為“機械之心”的線人後,他們都沒有詢問過我是哪條途徑哪個序列的非凡者,也沒有打聽我的來歷和出身……當然,讓線人保留一定的屬於自身的祕密,也是官方組織常常採用的策略……克萊恩坦然迴應:“是的,那位死者的胸口有一些飛快黯淡的虛幻黑氣。”“確實可能涉及詛咒,涉及非凡者。”卡爾森未再多問,緩緩點頭道,“希爾斯頓區……這在我們‘機械之心’的管轄範圍內。”在貝克蘭德的西北區域,也就是這個大都市的核心區域,皇后區、喬伍德區歸屬“代罰者”,西區、北區屬於“值夜者”,希爾斯頓區和貝克蘭德橋區域則被“機械之心”管理著。說到這裡,卡爾森望向克萊恩,求證道:“你那位朋友信仰哪位神靈?”仔細想了幾秒,克萊恩有點猶豫地回答:“風暴之主。”“‘風暴之主’的信徒……只有他一個死者?”卡爾森皺眉問道。“對。”克萊恩給出肯定的答覆。卡爾森摩挲著球杆的頂端,吐了口氣道:“我們無權接手,這是‘代罰者’的領域。“不過我會把你提交的情報轉達給他們的。”在魯恩王國,超凡事件的管轄權原則是,先按信仰劃分,如果涉及多個教會多位神靈的信徒,則以管轄範圍來定。克萊恩對此並不陌生,無意為難卡爾森,誠懇說道:“謝謝,希望他們能儘快找到真正的凶手”卡爾森端起放在旁邊的酒杯喝了口道:“那是一位貴族後裔,代罰者肯定會重視的。”停頓一秒,他打量著克萊恩,低沉說道:“我很難相信你才來到貝克蘭德三個多月。“你似乎已經在這裡建立了廣泛的人脈,擁有眾多的資源。”“有的人天生擅長這個。”克萊恩搖頭自嘲,告辭離開。他返回到明斯克街時,天色已經徹底黑了下來,煤氣路燈被工作人員相繼點亮。雖然和塔利姆.杜蒙特的交情算不上深厚,但他也是克萊恩差不多每週都會遇到一次的熟人,是隔三岔五就會聚在一起打牌的朋友,而且塔利姆相當熱情,一直在吹捧莫里亞蒂大偵探,並身體力行地介紹了委託和投資。他的逝去同樣讓克萊恩感覺悲傷,充滿對命運的無奈。除此之外,他還有著不少的憤怒,對詛咒殺人者的憤怒。“希望能弄清楚究竟是怎麼回事,希望‘代罰者’不要因為尼根公爵被刺殺案人手不夠……”克萊恩嘆息一聲,走下馬車,向自家大門行去。這個過程裡,他發現隔壁薩默爾家沒有燈光。“看來他們在前往迪西海灣的路上了……這就是貝克蘭德的新年氣氛?而我完全沒有感覺……”克萊恩一時有些唏噓。帶著這樣的情緒,他早早睡去,在七點的鐘聲裡醒了過來。為了轉換心情,克萊恩決定今天嘗試下自制蛋糕。“用過早餐就去買材料。”他低語一句,喝起牛奶,隨手翻看報紙。很快,他在《塔索克報》上看見了一則“訃告”:“愛子塔利姆.杜蒙特因突發心臟疾病於12月18日死亡,他的葬禮將於12月21日上午9點整在皇冠墓園舉行,特此訃告。”――在北大陸,因屍變等緣由,已形成了一個古老的傳統,那就是死後儘快下葬,當然,前提是不缺這方面的錢。突發心臟疾病?這就是最終的調查結果?還是說“代罰者”故意麻痺真凶?克萊恩皺起眉頭,無從判斷。也許可以去灰霧之上占卜一下是否為“代罰者”的陷阱,但大概率出現失敗的結果,畢竟既沒有隨身物品,也不是針對我自己……他吸了口氣,沉靜下來,有條不紊地填飽了肚子。之後的嘗試沒有出乎克萊恩的預料,他只好離開明斯克街,乘車前往希爾斯頓區,拜訪艾辛格.斯坦頓。這位大偵探走在溫暖的室內,指著前方道:“夏洛克,要來一份早餐嗎?我廚師的手藝並不比我差。”“不,我已經用過早餐了。”克萊恩搖頭謝絕了好意。艾辛格停下腳步,隨意問了一句:“你打算去哪裡過新年?我準備回,不,去倫堡。”“還沒有最後確定,也許是間海。”克萊恩敷衍道。“那裡的風景原本很不錯,可惜煤鐵資源豐富,航運也相當發達。”艾辛格理了下領口,摸了摸口袋裡的菸斗,“你似乎有些焦急?”“斯坦頓先生,我有件事情想諮詢你。”克萊恩順勢把塔利姆.杜蒙特的死亡、自己的靈視結果、向“機械之心”提供意見的經過和今早的訃告完完整整描述了一遍。當然,他隱瞞下了自己已成為“機械之心”線人的事情,只說為了朋友,找到了“慾望使徒”案件裡認識的官方非凡者。“你認為這是‘代罰者’的陷阱嗎?”他最後問道。艾辛格拿著菸斗,沉吟著說道:“我一直都努力地避開代罰者,對相應的情況不夠了解。“我會託人打聽一下,如果有訊息,就寫信告訴你。”“好的,謝謝你。”克萊恩誠懇行禮。到了晚間,他收到了艾辛格專程派人送來的信,信上只有一句話:“這個案子不是‘代罰者’處理的,王室以塔利姆.杜蒙特是貴族後裔的名義,將案子要了過去。”"
]