[
  "類似的感覺並不陌生,頗有經驗的克萊恩立刻藉助“小丑”的能力,控制住了臉部的表情和身體的輕微顫慄。他柔和但不急促地將視線收回,讓剛才的隨意一瞥沒有表露出過多異常。“哎,塔利姆是如此年輕,他甚至還沒有結婚,沒有孩子。”克萊恩順勢感嘆了一句。他之所以這麼說,是因為這句話能讓他看到獻花女子時的微妙反應有足夠合理的解釋:從與塔利姆有一定關係的女性聯想到了對方的婚姻和家庭情況,聯想到了朋友是英年早逝,於是悲不自勝。“是啊,其實以他的年紀,四五年前就應該結婚了,可惜的是,他祖父的事情給他留下了極為強烈的心理陰影,一直排斥著婚姻,直到最近才有好轉。”記者邁克附和著嘆息道。這個時候,狀似正常的克萊恩背後就彷彿有一叢叢荊棘在深深地,緩慢地插入他的面板和血肉,讓他的精神高度緊繃。那名左手小指戴藍寶石戒指的黑裙女子直起身體,沉然環顧了一圈,然後在兩名侍女的陪同下,安靜地離開了塔利姆的墳墓,向著遠處漸行漸遠。呼……克萊恩無聲鬆了口氣。他背後被刺著的感覺迅速化為了冷汗。她究竟是誰,為什麼要來墓前獻花?塔利姆的戀人?可是,沒財沒勢沒身份沒地位的塔利姆怎麼可能會和一個涉及“0”級封印物或同層次半神的可怕人物有戀情?這又不是小說!而且,應該就是她利用詛咒殺死了塔利姆……背後的水好深……克萊恩表情沉靜地聽著記者邁克和外科醫生艾倫講述塔利姆的往事。他迅速發散開思維,覺得這件事情上最讓人困惑的一點是:一個沒錢沒勢沒身份沒地位沒實力的普通人的死亡,竟然會涉及“0”級封印物或同層次的強者,這簡直不可思議!但這並不是孤例,類似的事情在我周圍還有一起……克萊恩忽然有所聯想,望向了外科醫生艾倫:這個普通人的家裡很可能藏著一條序列1的“水銀之蛇”!順著這個思路,克萊恩回憶起穿越過來的近五個月時光,愕然發現自己竟然不知不覺與多位半神,多件恐怖封印物有了實質牽扯。剛才那個殺死塔利姆的女子,“水銀之蛇”威爾.昂賽汀,“瀆神者”阿蒙,王國博物館內手段神祕的女性,玫瑰學派的高序列強者,“0―08”,“1―42”,因斯.贊格威爾,變異的太陽聖徽,安提哥努斯家族筆記,疑似死神後裔的阿茲克.艾格斯先生,“門”先生,黃昏隱士會……一個個名字在克萊恩的腦海閃現,每數出一個,都讓他想倒吸口涼氣。他沉下心靈,仔細思索道:“這還沒算位居這些之上的‘真實造物主’和‘永恆烈陽’……嚴格來說,我自己也能排入這個行列,畢竟是因黑占卜而來,掌握著詭異灰霧的異世之魂……這難道就是羅塞爾之後的又一個時代的風口浪尖,所以半神們,恐怖封印物們才會紛紛進入現實生活……”克萊恩念頭閃爍間,心情沉痛的記者邁克和外科醫生艾倫相繼告辭,他也不快不慢地離開了墓園。就在他四下張望,尋覓哪裡有出租馬車的時候,一輛熟悉的馬車從隱蔽的地方駛了出來,停在了他的面前。雖然黑色車廂上的紋章被技巧性地做了遮掩,但克萊恩還是依然一眼就認出這是埃德薩克王子的馬車。無聲無息間,車門開啟,頭髮梳理得一絲不苟的老管家下來,禮節性做出請的手勢:“王子殿下在等你。”“好。”克萊恩沒有半點心虛,進入了寬敞溫暖的車廂內。埃德薩克王子穿著深藍色的大衣領外套,胸前是一條條金色綬帶般事物組成的裝束,這讓他看起來異常高貴。他摩挲了下鑽石領針,狹長的眼睛帶有幾分嘆息:“就連參加朋友的葬禮,我也受到限制,不能直接到場,只能遠遠旁觀,只能派人替我獻花,這就是王室的不自由。”“如果塔利姆的祖父沒有丟掉爵位,您應該是不用避忌什麼的。”克萊恩順著埃德薩克王子的手勢坐到了對面。埃德薩克端起殷紅如血的奧爾米爾葡萄酒道:“哎,我原本打算找機會幫塔利姆的父親恢復一定的爵位,可惜……”他深入這個話題,轉而問道:“夏洛克,你有收到那個包裹嗎?”“有。”克萊恩問什麼答什麼,絕不做過多的描述。埃德薩克輕輕頷首道:“有什麼進展嗎?”“我利用塔利姆的頭髮、血肉和隨身物品做了幾次占卜,但得到的結論都是他死於突發的心臟疾病。”克萊恩用沒有感情色彩的平滑敘述瘋狂暗示著“我序列不高”“我水平有限”“我雖然擅長占卜但對方更加強大”“我肯定調查不出真相”等意思。埃德薩克露出難以掩飾的失望表情,嘆了口氣道:“之後你打算怎麼調查?”“從塔利姆死前幾天接觸過的人和去過的地方入手。”克萊恩按照預案回答道。埃德薩克看了眼老管家:“這肯定少不了威逼審問和金錢收買,嗯……給夏洛克100鎊做調查經費。”“是,王子殿下。”老管家從衣兜裡掏出了早就準備好的一疊鈔票。直接給100鎊做經費?克萊恩再次感受到了埃德薩克王子的慷慨。“我會努力調查的。”他接過那100鎊現金,直接揣入了口袋裡,沒去細數。“希望我們能讓塔利姆安息。”埃德薩克王子緊握右拳,輕擊左胸。他邊說邊側頭望向窗外,望向不遠處的皇冠墓園。他對塔利姆還是有幾分情誼啊……克萊恩暗自嘆息,被老管家引領著離開了馬車。…………皇后區,霍爾伯爵家的豪華別墅內。奧黛麗看著面前長髮及腰的心理學教師伊思蘭特,假裝謹慎地左右看了看。她隨即壓低嗓音道:“伊思蘭特老師,我最近有參加一個新的非凡者聚會,裡面有人在高價收購人皮幽影的特性和‘風眷者’魔藥配方,唔,不同的人,這應該都是中序列的事物了吧?聽起來很有意思,啊對,你們感興趣嗎?”伊思蘭特怔了一下,沉吟幾秒道:“我回去問一問。”“好。”奧黛麗輕快回應,就像只是單純覺得類似的中序列交易有趣。伊思蘭特收回注意,認真說道:“奧黛麗小姐,雖然你已經是序列8的非凡者,但你沒接受過正式的神祕學教育,對‘觀眾’和‘讀心者’的許多應用型技巧,及相應的理論基礎也不夠了解,從今天開始,我將引導你逐漸成為真正的非凡者。”“這正是我希望的。”奧黛麗真心誠意地說道。蹲在她腳旁的金毛大狗蘇茜也愉快地搖起了尾巴,似乎在替主人高興。…………打定主意消極怠工的克萊恩乘坐馬車,回到了明斯克街15號。他開門進屋,剛要摘掉帽子,動作忽有凝固。他的靈性直覺告訴他,有陌生人進過客廳,進過房間!這……幾乎沒有掩飾啊……算是一種警告?有警告總比沒警告好……克萊恩立在門廳,沉默了好一陣子。旋即,他轉身出門,乘坐出租馬車前往蒸汽教堂。這座教堂高聳著煙囪和鐘樓,前者代表蒸汽的力量,後者懸掛複雜的鐘表,象徵機械的美感。此時既非週末,又不是中午和晚上,教堂大廳內只得稀稀拉拉的信徒在安靜地祈禱。克萊恩坐至靠過道的位置,靠好手杖,摘下帽子,對著最前方的聖徽,裝模作樣地祈禱了十分鐘。接著,他拿上東西,沿著過道抵達聖壇,對站在旁邊的主教道:“我想懺悔。”“好,神在注視著你。”面容慈和,兩鬢蒼白的主教當先走向了側面的告解室。克萊恩緊隨其後,關上了房門。他坐到椅子上,隔著木板對主教道:“我懺悔,我面對危難,沒有堅持原則,選擇了退縮。”“你當時的想法是什麼?”主教柔聲問道。克萊恩當即把塔利姆的死亡,自己的懷疑,對“機械之心”的提醒,埃德薩克王子的委託,以及在占卜未能獲得想要答案後,面對王室傾軋,發自內心的退縮之情,原原本本描述了一遍。他之所以不直接找卡爾森,是擔心自身不僅被對面注視著,還被埃德薩克王子的人暗中觀察著,一旦明確說出敷衍和怠工意圖,說不定會遭遇另外的厄難。而蒸汽教堂是蒸汽與機械之神教會貝克蘭德教區的總部,是他們三大聖殿之一,沒人可以窺視這裡。克萊恩打算的是藉助蒸汽教會傳達出自己真實的想法,避免被捲入更深層次的衝突。簡單來說就是,遵從心的意願。主教安靜聽完,語氣不變地回答:“你的選擇是人類的本能,神不會責怪你的。“你回去吧,神會庇佑你的。”這就好……克萊恩聽懂了暗示,安靜地離開了蒸汽教堂。站在外面的街道上,看著瀰漫薄霧的天空,他無聲嘆了口氣:儘快提升吧。PS:最後兩天了,求月票~"
]