[
  "閃電劃破天際,照亮了漆黑的城牆。戴裡克.伯格揹負皮製的囊袋,手提“颶風之斧”,與近十名隊友一起站在門洞之外。抬眼望去,他看見城牆石縫間黑土乾硬掉渣卻長出了一叢叢頑強的雜草,它們細密飄蕩,如同人類的頭髮。就在這個時候,他聽到了輕微的腳步聲,忙收回視線,望向城門。閃電與黑暗的交替中,一道高大的身影慢慢走了過來,背後交叉攜帶著兩把內斂的直劍。緊跟著,他蒼白凌亂的頭髮,滄桑幽邃的眼眸,扭曲深刻的陳舊疤痕,常年不變的棕色外套和亞麻色襯衣,相繼映入了戴裡克等人的眼眸。來者正是白銀城“六人議事團”首席,科林.伊利亞特,一位強大的“獵魔者。”戴裡克問好後,下意識將目光投向了首席的腰間,那裡有一條分成許多格的皮帶,每一格里面都插著金屬製成的不同小瓶。這是一位“獵魔者”經驗和強大的表徵。戴裡克以前聽父母提過,“獵魔者”擅於發現不同怪物的弱點,辨識各種材料的用途,並能在特有的冥想模式下,針對前者,藉助後者,調配製作出相應的神奇藥劑、聖膏、精油和特殊印記,然後,通過服食、塗抹、使用這些物品,達到剋制目標的效果。從某種意義上來說,經驗豐富,見識廣博,準備充足,反應敏銳的“獵魔者”是絕大多數怪物的剋星,他們腰間的金屬小瓶數量和種類就代表著他們的“閱歷。”當然,這只是“獵魔者”擁有的部分非凡能力,僅靠這些,他們是無法被稱為“半神”或“聖者”的。科林環顧一圈,確認所有隊員已經到齊,遂低沉開口道:“點燈,出發。”兩位隊員當即點燃了燈籠內的蠟燭,讓昏黃的光芒迷迷濛濛地透過極薄的皮革照了出來。在閃電頻率較高的“白天”,於白銀城內是沒必要使用蠟燭的,因為每隔兩三秒,就有“光照”,且周圍的怪物已經被肅清了一遍又一遍,可一旦離開白銀城,進入黑暗深處,就必須時刻保持有燭光,否則只要閃電在某一階段沒跟上,造成了超過五秒的無光環境,那隊伍就大概率會遭遇某些怪物的襲擊。激烈的戰鬥並不是最可怕的發展,讓戴裡克記憶猶新的是他父母講過的一個故事。某一次,他們探索黑暗深處時,因為前一階段與腐蝕活屍潮的戰鬥,蠟燭沒能及時更替,於是不得不承受長達八秒的深沉幽暗,等到閃電重臨,燭光再現,他們愕然看到原本的八位隊友只剩下五個,另外的三人無聲無息,不知不覺消失了,從此再也沒有出現過。吸了口氣,戴裡克握緊“颶風之斧”,走在隊伍中間,跟隨首席往預定的方向前行。一道閃電乍亮,讓種滿了黑色長草的平原田地宛若陰森油畫般呈現了出來。由10位非凡者組成的探索小隊,走在滿是嶙峋碎石的道路上,深入了那一片片黑草。閃電平息,濃郁的黑暗瞬間回捲,險些將他們完全吞沒。昏黃的燭光穿出皮革,微弱地,搖晃地堅守著周圍區域。…………東區,油膩的廉價咖啡館內。克萊恩按照之前的約定,找到了正在給吐司塗抹人造奶油的老科勒。他瞄了眼對方擺在桌上的皺巴巴香菸,笑了一聲道:“新買的?”“不,以前的,一直沒再抽過,但始終會帶在身上,偶爾拿出來嗅一嗅,呵呵,這會讓我想起那段流浪的生活,那時候,我真覺得自己隨時可能死掉。”老科勒的語氣略帶後怕之意。克萊恩拿出提前換好的20蘇勒零錢,邊坐下邊推給對方:“上次的情報我很滿意。”不等老科勒謙虛,他扭頭望向櫃檯:“一條燕麥麵包,兩片吐司,一塊黃油,一份土豆燉牛肉,1便士的茶水。”“莫里亞蒂先生,您昨天沒吃晚餐?”老科勒拿著鈔票,愣了一下。克萊恩搖頭笑道:“我接下來會很忙碌,也許沒時間用午餐。”他要假裝自己很積極很認真,畢竟拿了埃德薩克王子100鎊的經費。老科勒沒有多問,邊警惕四看,邊將鈔票塞入了衣兜。“您上次讓我打聽的事情有結果了,阿茲克.艾格斯的懸賞來自於幾個黑幫的老大和某些情報販子,嗯,我不知道是誰委託他們的,接觸他們很難。”軍情九處嘛……克萊恩點了點頭:“足夠了,不需要再深入,那太危險了。”老科勒鬆了口氣,轉而說道:“前兩天有人在金斗篷街的廉價旅館裡,見到了疑似阿茲克.艾格斯的傢伙,據說和懸賞單上的照片基本一致。”……克萊恩心頭一凜,不驚反笑:“然後呢?難道我剛準備爭取這個懸賞,事情就結束了?”“然後?有了線索,不少賞金獵人很快就趕了過去,但什麼都沒發現,額,他們說,那個房間有打鬥的痕跡。”老科勒努力回憶著自己蒐集到的訊息。情報肯定會先給軍情九處……這是阿茲克先生和他們有了一番暗中的較量?不知道是什麼結果……克萊恩看了眼端著餐盤過來的老闆,故作沉吟地對老科勒道:“你等下帶我去金斗篷街,也許我能發現些線索。”此時已過了東區的早餐時間,廉價咖啡館內客人極少。“好。”老科勒毫不猶豫就答應了下來。“一共十六又二分之一便士。”老闆將克萊恩要的早餐放到了桌上,土豆裡的牛肉不多,但燉得很爛,一看就是提前準備好的,那濃烈的香氣勾得老科勒不由自主吞嚥了口唾沫。付了錢後,克萊恩拿起叉和勺,對老科勒道:“繼續。”“已經沒什麼人在找愚者的信徒,除了幾個固執的賞金獵人……不少失業的紡織女工,包括一些男性工人,離開了東區……”老科勒一條條說著。“什麼?”克萊恩吞下牛肉,抬起腦袋,“離開了東區?”“應該是找到了別的工作,具體去了哪裡,我打聽不出來。”老科勒如實回答。“他們的家人不知道?”克萊恩追問道。“有的是帶著失業家人一起離開,有的是本身就沒有家人,從外地來貝克蘭德尋找活計。”老科勒早就做了一定的調查。從物件的選擇來看,這事有問題啊……克萊恩先行記下,繼續邊用餐邊聽老科勒講述這段時間內東區發生的事情。約定好下次碰面的時間後,他放下餐具,擦了擦嘴,拿起帽子道:“去金斗篷街。”…………金斗篷街唯一的廉價旅館內。老闆收下兩便士費用後,領著克萊恩和老科勒走向了疑似阿茲克.艾格斯之人住過的房間。“這段時間很多賞金獵人來,嘿嘿,讓我賺了不少,所以都保持著原樣。”老闆用鑰匙開啟了房門,指著裡面道。克萊恩一眼望去,看見了倒伏的椅子和散落於各處的碎布,除此之外,再沒有別的打鬥痕跡。藉助相當高的靈感,克萊恩將目光投向了床底。凝視兩秒,他走了過去,彎腰拍了下床面。噗,些許灰塵飛起,一隻淺黑色的老鼠從床底躥了出來。它看似正常,沒有任何問題,但克萊恩的靈視中,它的氣場顏色卻只剩下黑綠。老鼠轉了個彎,爬上牆壁,讓腹部暴露在了克萊恩眼裡。那片柔軟的地方,血肉發綠,流著膿液,可以直接看見裡面同樣腐爛的內臟。克萊恩若有所思地收回視線,對完全沒注意老鼠的老科勒道:“阿茲克.艾格斯的懸賞有被收回嗎?”“沒有。”老科勒肯定搖頭。克萊恩又審視了一遍,往外邁步道:“走吧,沒什麼有價值的線索。”…………明斯克街15號。在外面“忙碌”奔波了一天的克萊恩早早躺進被窩,進入了夢境世界。時而連續時而支離的片段浮游掠過,克萊恩忽然清醒,知道自己在做夢。有力量入侵了我的夢境……克萊恩維持著剛才迷濛的狀態,不經意地打量起四周。他發現自己正置身於郊外,到處是肥沃的田地。一條河流從遠處奔來,在前方的山崖旁繞了個彎。那山崖的一面光禿禿的,顯出純粹白色的岩石,遠遠望去,有種異常聖潔的美麗。河灣處,近十位帶著各種器物,身穿黑色大衣或深色夾克的男男女女圍繞在一個隱蔽的地下入口旁,其中就有克萊恩的熟人,伊康瑟.伯納德。白崖鎮……斯特福德河灣……機械之心……他們在探索阿蒙家族的陵墓了?可為什麼會有場景出現在我夢裡?克萊恩一陣疑惑。就在這時,他看見河流表面水光浮動,迅速勾勒出了一行白色的單詞:“您忠誠的僕人阿羅德斯向您報告探索的情況。”……克萊恩嘴巴微張,短暫竟說不出話來,腦海裡則有聲音在迴盪:你說你好好一面鏡子做什麼二五仔?PS:十月倒數第二天,月票不投就浪費了~"
]