[
  "瞬息之間,克萊恩切換至“愚者”那種俯視一切,高深莫測的狀態,輕輕頷首道:“不錯。”他前方的河流頓有奔騰,白色的單詞蠕動改變,重新成形:“以下就是您忠實僕人阿羅德斯記錄的探索過程,您隨時可以選擇加快或者跳過某些場景。”這一句話凝固了兩秒鐘後,畫面陡然拉近,克萊恩一下來到了伊康瑟.伯納德的身邊,但卻無人發現他。他環顧四周,只覺附近都是活生生的人,活生生的景物,沒有半點虛假的感覺,讓人異常地身臨其境。還能加快或者跳過某些場景……阿羅德斯這面鏡子的本體其實是虛擬現實類家庭影院吧……克萊恩忍不住吐槽了一句。他再次審視“機械之心”成員們,發現為首者是位穿白色牧師袍,戴神職人員軟帽的老者,面容異常地慈祥,表情沉靜而溫和。“大主教閣下,所有人都準備好了。”伊康瑟湊近那位老者,行了一禮道。大主教……這就是蒸汽與機械教會貝克蘭德教區的大主教,半神半人的霍拉米克.海頓?機械之心確實慎重,沒有大意……說不定他們還攜帶有一件“1”級的封印物,並且提前做過占卜,畢竟他們掌握有“窺祕人”途徑,還好,我基本可以確定灰霧的反占卜或者說干擾占卜能力,是像“褻瀆之牌”那樣,讓結果呈現最正常最自然最不會引人懷疑的一面,否則也許會暴露些事情……不過我和莎倫小姐見面的場景,有一定的概率被再現,因為這對我自己來說,不是什麼有危害的事情,就看“怨魂”干擾占卜的本能是否可以影響“機械之心”的嘗試了,等等,“機械之心”大概率是依靠阿羅德斯,以它剛才和之前的表現看,順手打個馬賽克討好我也不是不可能的事情……克萊恩有所恍然地想著。這時,霍拉米克.海頓在胸口畫了個三角聖徽:“開始行動,神會庇佑我們的。”近十位非凡者陸續向下,克萊恩緊隨其後,完全沒有“快進。”他一直對“機械之心”中低序列的戰鬥方式好奇,打算趁這個機會見識一下。另外,半神半人真正出手是什麼樣子,阿蒙家族陵墓內隱藏著什麼祕密,也是他非常關注的事情。黑色大理石打磨成的階梯歷經一兩千年時光的沖刷,依然保持著足夠的硬度,沒有一點被腐蝕的跡象,“機械之心”的成員們沿著它,一路來到地底,看見了極具第四紀特色的不對稱石柱和刀劈斧砍般的花紋。那些柱子分立於一條寬闊道路的兩側,前方是一扇巨大的,沉重的,對開的深灰色石門。石門已經裂開了能讓兩人並排出入的縫隙,裡面一片幽深。“機械之心”的成員們沒急於進去,提著照明效果不錯的馬燈,在外圍區域仔細搜尋了一圈,沒發現什麼有價值的物品。“按照預定方案,第一組做初步清理。”伊康瑟徵得大主教同意後,按了按頭頂的帽子,將蓬鬆的髮型又壓了下去。清理?就在旁邊的克萊恩咀嚼起這個單詞。他疑惑之中,最為健壯,最為魁梧的兩位“機械之心”男性隊員各自放下了背部的黑色長條盒,將它們打了開來。長條盒內,一個是結實厚重的鐵黑色炮管狀物品,上面銘刻著密密麻麻的詭異花紋,一個是複雜精美的奇特槍支,有淡金色的彈鏈插入其中。那兩位隊員之一扛起那炮管狀的物品,腳步發沉地走到了石門敞開處。另一位“機械之心”成員端起奇特的槍支,掛好彈鏈,跟在後面,略微慢了兩步。兩人對視一眼後,前者扛著的炮管狀物品迅速發亮,勾勒出喧囂熾烈的印記和花紋。轟!一個宛若微縮太陽般的金色火球從“炮管”內飛了出去,飛進了漆黑與幽暗裡。轟隆!大地微微震顫,猛烈的光芒從縫隙往外冒出。端著“炮管”的“機械之心”成員身體明顯沉了一下,雙腳有所顫抖。轟隆!轟隆!轟隆!他連連動用那非凡武器,讓金色“炮彈”一發接一發地射向了不同的位置,炸得陵墓搖搖晃晃但卻沒有塵埃灑落。他稍有平息,端著奇特槍支的隊員踏前兩步,扣動了扳機:噠噠噠噠噠噠!機槍掃射般的聲音響起,一枚接一枚的淡金色子彈飛出,淨化著黑暗深處的危險。……這不就是我一直想要的炮火洗地效果嗎?而且用的是淨化子彈、驅邪炮彈之類的超凡消耗品……好奢侈!這就是“機械之心”的戰鬥方式?克萊恩看得眼睛圓瞪,嘴巴微張。一陣狂轟濫炸後,伊康瑟在嗡隆隆的回聲裡,拔高嗓音道:“第二組做後續清理。”還有……克萊恩覺得自己已經有些麻木了。第二組同樣是兩位隊員,他們使用的是不同皮革製成的卷軸。他們以簡短的方式念出咒文,激發卷軸,將它們丟向了裡面。石門之後的建築忽然被柔和純淨的光芒籠罩,一滴滴淡金色的神聖雨點嘩啦啦落下,將範圍內的所有事物“清洗”了一遍。克萊恩木然看著這一幕,忽然覺得有些荒謬:等等,你們不是來考古的嗎?你們不是專業的“考古學家”嗎?用這種方式清理,不害怕陵墓直接垮塌嗎?他念頭閃爍間,第二組清理完畢,向伊康瑟喊道:“執事,和預想的一樣,建築結構沒有被破壞。”他們顯然有所準備。“好,繼續前行。”伊康瑟下達了命令。克萊恩走在中間,通過石門,只見地上有一團又一團的汙跡和碎片,讓人根本辨別不出曾經活躍於這裡的怪物都是什麼品種,也猜測不出曾經預設於此地的機關都有什麼作用。這樣幾波“洗地”下來,只要沒有提前避開,高序列以下的非凡者都扛不住啊……克萊恩再次深刻領悟了什麼叫暴力美學,什麼叫簡單粗暴不講道理。接下來的過程裡,剛才的場景反覆呈現,“機械之心”的隊員們順利挺近,探索了一個又一個區域,時而收穫一些開始聚集的非凡特性。“沒有壁畫……”眼見主墓室在望,蒸汽與機械教會大主教霍拉米克.海頓卻停了下來,疑惑自語。算半個歷史學家的克萊恩也有同樣的不解。正常來說,一個貴族成員的墳墓裡,或多或少都有表明其生前地位和榮耀的事物。而當墳墓變為陵墓,甚至陵寢,擁有足夠大的空間時,用壁畫來講述主人的一生是很常見的事情,這在更加古老更加矇昧的年代裡,也不罕見,甚至是最普遍的手段――人類最先學會的是畫畫,而非文字。所以,一個第四紀的大貴族陵墓內,居然沒有類似的壁畫,確實有些古怪。聽到大主教的疑問,伊康瑟當即吩咐隊員們兩人一組地散開,搜尋附近,尋找相應的痕跡。旁觀著這一切,克萊恩忍不住有點想“快進”,想直接看到結果。就在這時,他發現左側角落裡的兩位“機械之心”成員忽然變成了三個!其中一個和伊康瑟.伯納德長得一模一樣,頭髮蓬鬆到頂高了帽子。這……克萊恩先是一怔,旋即有了猜測。他念頭剛現,“伊康瑟”走向離他最近的隊員。“有發現嗎?”他清了清喉嚨,壓低嗓音道。那隊員警惕轉身,見是伊康瑟執事,頓時放鬆了下來。“沒有……”他話音未落,眼前的“伊康瑟”突然變成一張人皮,罩在了他的身上。那蒼白的人皮緊緊地裹住他,臉部開始勾勒出五官的輪廓,這個過程中,沒有多餘的聲音,沒有任何異動被引發。霍然之間,人皮之下透出了道道光芒,宛若太陽初升時的光芒!人皮當即變得半透明,受到灼燒般飛快騰空而起。一根黑色的鞭子隨即抽來,打在了它的身上,讓它的動作明顯變得緩慢。這樣的戰鬥裡,緩慢就是“原罪”,一件件非凡武器,一張張燃燒的卷軸,一枚枚淡金的子彈,相繼而至,將那人皮淹沒。絢爛的光芒之後,無數灰燼落下。它們皆閃爍微光,緩慢地,“奮力”地開始聚攏。果然是“人皮幽影”……克萊恩將目光投向了剛才遭遇襲擊的“機械之心”成員。這男子扯了下領口,扯出了一個護符,上面有諸多太陽相關的象徵符號和魔法標識。“幸好大主教讓我們戴上了這些東西!”他提著馬燈,由衷地讚歎了一句。克萊恩這才發現,他的領針有黑夜安寧的意味,他的指環帶著風暴的躁烈,他的皮帶給人實質的力量感……雖然不全是神奇物品,大部分屬於符咒飾品和非凡武器類,效果很快就會衰減,但也都價值不菲啊!不是“工匠”或者富豪類非凡者,根本弄不到這麼多……這就是“機械之心”戰鬥的風格嗎?燒錢……克萊恩猛然有種被打擊的感覺,呆了好久才恢復過來。這個時候,人皮幽影的特性已聚整合型,它就像一顆碩大的鑽石,有無數的截面在反射光芒,而每一個面上都映照有不同的臉孔。那些臉孔密密麻麻,層層疊疊,讓人眩暈。我就差它了……克萊恩一陣欣喜。“機械之心”處理好收穫,繼續尋找壁畫,但沒有發現任何痕跡。他們只好再次集合,向著通往主墓室的甬道走去。PS:十月最後一天求月票~"
]