[
  "皇后區與西區交界的唐森德街。休.迪爾查站在一條黑暗僻靜的巷子裡,哪怕沒有抬頭,也能看見遠處層層疊疊的華麗宮廷和高高聳立的哥特式鐘樓。那是整個貝克蘭德地勢最高的區域,也是魯恩王室所在。它在南北大陸,在整個世界的地位等同甚至略高於因蒂斯的白楓宮和弗薩克帝國的奧爾米爾宮,但名稱既不浪漫,也不古老。它叫索德拉克宮,在古弗薩克語裡,這個單詞的意思是“平衡。”休將目光從著名的“秩序之鐘”收回,望向了巷子的另外一邊。煤氣路燈無法照耀的陰影裡,緩緩走出了一道人影。那人影戴著副露出下半張臉的金殼面具,正是之前將“治安官”配方賣給休並時不時委託她一些任務的神祕人。休和佛爾思私下討論時,都懷疑對方是軍情九處的人。“這周有收穫嗎?”戴著黃金面具的男子按照慣例問道。休搖了搖頭:“沒有,事發前應該沒誰打聽過卡平的事情。”她頓了一下,有些不捨地問道:“還要追查這件事情嗎?”面具男默然一陣道:“不需要了,但之後如果有聽說相關的情況,依然立刻聯絡我。“今天我給你一個新的任務。”“什麼任務?”休完全進入賞金獵人的狀態,準備著評估事情的風險。面具男笑了一聲:“很簡單的任務,也是你夢寐以求的任務。“你在你所有的圈子裡求購‘治安官’和‘審訊者’的主要材料,尤其是可以直接調配成魔藥的那種特殊材料,如果有人迴應,我們會墊付資金。”“購買到的材料將屬於我?”休脫口反問。這是她最關注的問題。“不,你相信這麼簡單的任務能有這麼高的報酬嗎?當然,如果能像釣魚一樣釣出我們想找的那個人,獲得的魔藥主材料歸屬於你不是不能商量。”面具男低笑道。“可我不知道‘審訊者’魔藥的主材料是什麼……”休遲疑著說道。“我等下會告訴你的,這也就是我們預付的報酬,即使沒找到目標,你也有了序列7魔藥配方的主體部分,價值超過600鎊,我想你已經充分認識到了我們的慷慨。”面具男用蠱惑的口吻說道。確實慷慨……他們的目標是誰,為什麼願意花費這麼大的代價尋找?額,假設他是軍情九處的人,趁這個任務回收市面上流通的“仲裁人”途徑非凡材料應該也是目的之一,並不存在浪費金錢的問題……作為一個勉強算資深的賞金獵人,休本能地想到了一些事情。稍做權衡,她點了點頭道:“我接受這個委託。”“很好。”面具男的語氣變得輕鬆,環顧一圈道,“‘審訊者’魔藥的主材料是,閃紋黑蛇的角,湖中之靈的粉塵。”說完之後,他緩步回退,重歸陰影,消失在了巷子拐角處。“真的告訴了我‘審訊者’魔藥的主材料……”休一時還有些發愣。直到這個時候,她才徹底看清楚面具男代表的那個勢力對這次任務的重視。“也不知道目標是誰,重點好像是可以直接調配成‘治安官’和‘審訊者’魔藥的特殊材料……”想到這裡,休忽然呆住。她記起了一件事情,那就是自己晉升序列8“治安官”時,用的就是可以直接調配成相應魔藥的特殊材料,通過佛爾思購買到的特殊材料!這……這就是他們的目標?休本能地決定隱瞞下這件事情,絕不告訴面具男。她揉了揉自己有著嬰兒肥的臉頰,邁步往外面的街道走去,準備乘坐公共馬車返回喬伍德區。就在這個時候,她看見一輛棕色馬車駛過,視線頓時被上面的紋章吸引。那個紋章的主體是一朵花和兩個指環,並沒有太過特殊的地方,可休卻直愣愣地看著,目光彷彿凝固。等到馬車遠離,她才收回視線,情緒一下變得極為低落,哪怕已返回至共同租住的房屋,也沒有徹底好轉。發現好友情況不對,佛爾思倒了兩杯紅葡萄酒,端了過去。“發生了什麼事情?”她坐到對面,將其中一杯酒推給了休。休俯視著紅色的酒液,沉默了足足兩分鐘才用略顯沙啞的嗓音道:“回來的路上,我遇到了一個以前認識的人。”“誰?”佛爾思很配合地問道。“斯特福德子爵。”休問一句答一句。佛爾思仔細回想道:“這位子爵似乎是宮廷侍衛長?”作為一名暢銷小說作家,她時不時能得到喜歡文學的貴族邀請,參加下午茶和宴會等活動,而本著作家蒐集材料的職業習慣,她肯定會主動對較為知名的貴族做一些瞭解。就是在這樣的聚會裡,她認識了格萊林特子爵。“是的,他曾經,曾經是我父親的副手。”休略顯艱難地說道。“你父親?”佛爾思知道休來自於破落的貴族家庭,有一些祕密,但並不清楚具體的情況。休端起紅葡萄酒,咕嚕喝了一口,嗆得連咳幾聲。她緩了一陣道:“我的家族屬於宮廷貴族,最顯赫時甚至擔任過行宮伯爵。”“行宮伯爵?這是什麼職位?”佛爾思半是好奇半是藉此讓好友緩和情緒地問道。“這等於是王室的對外發言人,是最靠近御座的貴族。”休臉現光彩地回憶道,“從那之後,我們家族有了真正伯爵該具備的封地,到了我父親,雖然不再那麼顯赫,但依然受到前任國王,‘強勢者’威廉六世的信任,是王室衛隊的統領和宮廷侍衛長。”她語氣逐漸低落,有著難以掩飾的痛苦:“但七年前,他被控參與一場叛亂,最終被判處絞刑,剝奪了爵位和封地。“我的家族因此破落,許多成員甚至沒有原因地死去,為了活著,我們改掉了姓氏,離開了東塔克郡……“我不相信我的父親會叛亂,他對王室是那樣的忠誠,甚至超過了對女神的信仰!為了……總之,我離開母親和弟弟,來到貝克蘭德,尋找機會提升自己,希望能恢復家族的榮光和父親的名譽。”在中間的一些事情上,休說得很含糊,但佛爾思並未在意,嘆了口氣道:“這會非常非常艱難。”她旋即扯出一抹笑容:“但我會支援你的!”而我背後還有一個神祕的塔羅會!她在心裡補充了一句。…………廷根市,夜裡的水仙花街2號。正在計算數學題的梅麗莎側頭望向門口,看著剛摘掉半高禮帽的班森道:“你去了哪裡?不是明天才公佈結果嗎?”“今晚就能打聽到,而我剛好認識兩位負責統一考試的市政府僱員。”班森勾了勾嘴角道。十二月初,他報名參加了政府僱員統一考試,挑選的是一個競爭相對不大的職位,並在這個過程裡,靠著口才和交際能力,與幾位政府僱員和不少考生建立了友情。“結果怎麼樣?”梅麗莎不自覺放下了手裡的圓腹鋼筆。班森的表情頓時沉了下去,可就在梅麗莎開口前,他卻露出了燦爛的笑容:“通過!“而且是靠前的位置!”“這真是太好了……”梅麗莎站了起來,踱了兩步,“你得開始準備一月底的第二輪考試了,這是在貝克蘭德,得提前給你整理好行李……你打算什麼時候出發?”看著妹妹操心這操心那,班森走入客廳,微笑說道:“我的打算是,新年之後,我們一起去貝克蘭德,在那裡租一棟房屋。“不管考試是否成功,我都準備留在貝克蘭德,嘗試著闖蕩一下,而你可以趁新年假期,轉學至貝克蘭德的技術學校,為六月份的貝克蘭德工業與技術大學入學考試做準備。”就在一個月前,貝克蘭德技術學院改組完成,正式升級為工業與技術大學。梅麗莎靜靜聽著,不知不覺抿起了嘴脣。她留戀地環視了一圈,嗓音很輕地回答道:“好。”…………週五下午,克拉格俱樂部。克萊恩走了出來,僱傭馬車前往埃德薩克王子的紅薔薇莊園。那裡是塔利姆死前幾天經常去的地方,作為一名合格的偵探,不去做一下調查,完全對不起拿的那100鎊經費。不管怎麼消極怠工,樣子還是要做足……克萊恩坐在馬車內,邊欣賞窗外汙染漸少的風景,邊嘀咕了一句。經過上午的練習,他大致把握住了各方面水準提升的幅度:“操縱火焰”“火焰跳躍”等非凡能力變強了30%左右,空氣彈的威力和水下虛假呼吸的管道長度等甚至有翻倍,占卜與格鬥等也得到了明顯的增強。“紙人替身”和“傷害轉移”未有太大的變化,只是因為靈性的增長,可以使用的次數相對變多。搖搖晃晃間,克萊恩終於抵達了紅薔薇莊園,向守在入口處的兩名士兵說明了來意。經過通傳,他見到了之前那位老管家。“你可以詢問這裡所有的人。”白髮一絲不苟的老管家頓了頓,補充道,“除了那位小姐。”這也是我的意願,我可不想捲入麻煩……克萊恩放鬆地笑道:“好!”PS:求月票~到本站看書請使用最新域名"
]