[
  "“尊敬的阿羅德斯,我的第二個問題是,夏洛克.莫里亞蒂是怎麼逃出遺蹟的?”伊康瑟的心情比剛才輕鬆了不少。銀鏡的表面微光閃爍,迅速勾勒出夏洛克.莫里亞蒂背靠牆壁,拳頭時而鬆開,時而緊握的畫面。然後,伊康瑟.伯納德和附近的“機械之心”執事、隊長們看到那位私家偵探露出浮誇的笑容,一個轉身,拔槍衝了出去。這個瞬間,受構圖影響,他們都莫名有了種悲壯又激昂的感覺。鏡內的畫面一下跳躍,呈現出夏洛克.莫里亞蒂持握左輪,射擊祭壇,卻沒有效果的場景,那一枚枚被分離的非凡子彈看得在場眾人竟有點揪心。接著,夏洛克.莫里亞蒂扔出了一把黃銅製成的鑰匙,祭壇出現被汙染不穩定的跡象。氣浪爆發,A先生倒地,夏洛克.莫里亞蒂連翻帶滾地跑出了神廟式建築。到這裡,畫面一轉,略顯渾濁的塔索克河成為了主要背景,夏洛克.莫里亞蒂和A先生浮於水中,同時望向了半空,那裡有一片連雲朵和霧氣都沒有的空白。幾乎是瞬間,A先生變得透明,消失不見,只留下夏洛克.莫里亞蒂一人驚愕張望。“……黑夜教會的救援?”伊康瑟微皺眉頭道,“可惜,他沒在信中提到當時出現了什麼,我們完全無從猜測。他想將這個祕密賣個好價錢,還是單純受到影響,失去了相關的記憶?還有,他在那個地下遺蹟內的逃脫經歷沒有任何顯示,似乎隨著相應線索的隱藏也同時被隱藏了……”他用流程化的語句飛快分析了一遍,接著心理負擔不是太大地將對等待遇定位為回答,而非冒險。阿羅德斯今天好像沒什麼惡作劇的精神,可以充分利用這點……伊康瑟自我寬慰中,看見鏡面浮現出一個個血淋淋的單詞。咯噔一下,他有了不好的預感,懷疑阿羅德斯已經調整過來,恢復了“狀態。”鮮血描繪般的單詞蠕動,飛快組成了一個問句:“你付出一切,全力討好,卻只收獲丟棄結局的物件是誰?”嗡的一聲,伊康瑟的臉龐先是失去血色,接著漲得通紅。這個問題既刺穿了他內心深處潛藏的傷口,又讓他不知所措。如果說出他是誰,今晚之前,他的名聲就完蛋了……我已經成為某種意義上的“傳說”……伊康瑟艱難吞嚥了口唾沫,語氣慘烈地說道:“我選擇懲罰。”一道閃電當即落下,但與以往不同,它不再銀白,沾染了些許綠色。這正中伊康瑟的頭頂,刺激得他髮絲根根豎起,且映出閃電的顏色。他搖骰子般劇烈晃動著,彷彿被灌了致幻性的藥物。大主教霍拉米克嘆了口氣,閉上眼睛,自顧自低語道:“‘0’級封印物?”等到伊康瑟緩了過來,他環顧一圈道:“還有一個問題,夏洛克.莫里亞蒂破壞降臨儀式的那把鑰匙來自哪裡。“你們誰來使用‘2―111’?”在座的“機械之心”執事和隊長們你看我,我看你,一時竟無人迴應。…………水聲嘩啦,拍擊著船艙,天地間彷彿只剩下這一種聲音,夜裡的海上既喧囂又寂靜。克萊恩忽然醒來,睜開雙眼,看見了披著緋紅月紗的木製天花板。他的靈性直覺告訴他,外面有些事情。誰在幽會?他側耳傾聽了一下,隱約把握到了些許非自然的聲音。克萊恩略一沉吟,翻身坐起,戴好手套,披上了大衣。他眼眸轉深地掏出金幣,往上彈起,快速做了個占卜。得到沒什麼危險的啟示後,他將枕頭下壓著的左輪拿出,揣入了衣兜裡。做完相應的準備,克萊恩開門走出房間,循聲來到上甲板。此時,脫離工業汙染的海上,緋紅之月靜靜懸掛,又神祕又夢幻。小心繞過幾位巡邏的船員,克萊恩抵達了有動靜的那片區域,聞到了不太明顯的血腥味。他藉助月華,望了過去,發現前冒險家克里維斯正蹲在船舷旁佈置什麼,與這位先生隔了有十幾米的船艙陰影裡,躲著三個人,一位是克里維斯的夥伴,穿黑色大衣的那個女性保鏢,剩下的則是他們僱主的孩子,十四五歲的少女和不到十歲的小紳士。這兩個未成年的小傢伙穿的是厚棉睡袍,外披呢制的大衣,一看就出來得相當匆忙。夜晚的寒風裡,他們有些發抖,但卻依然精神奕奕地蹲在那裡,目光炯炯地望著克里維斯。捉迷藏活動?克萊恩在心裡打趣了一句。他故意加重了腳步聲,讓克里維斯等人的目光投了過來。“朋友,發生了什麼事情?”克萊恩回憶著在東區認識的部分賞金獵人的神態道。但他依然保持著格爾曼.斯帕羅這個身份特有的冷峻和銳利感。克里維斯表情沒什麼變化地說道:“一個私活,一場意外到來又值得期待的狩獵。”狩獵?克萊恩突然有些興趣了。他之所以用格爾曼作自己這個身份的名字,是因為這代表上輩子玩過的某個遊戲裡的第一獵人,與他在海上狩獵邪惡的想法較為契合。克萊恩沒急著詢問緣由,好笑地用戴“蠕動飢餓”的左手指了指旁邊的陰影:“私活?當著僱主的面做私活?”蹲在那裡的克里維斯看了少女和男孩一眼,語氣不變地說道:“塞西爾不夠小心,吵醒了堂娜和丹頓,只能讓他們跟著。”叫做堂娜的少女聽見自己被提及,皺了皺鼻子,頗為好奇地仰臉問克萊恩:“叔叔,你也是冒險家?”叔叔?就算地球的我,也頂多比你大10歲!克萊恩好笑道:“不,不能用‘也’這個單詞,嚴格來講,這裡只有我一個冒險家,他們現在只是保鏢。”他轉而對克里維斯道:“嗨,夥計,發現了什麼獵物?”克里維斯望了望染著淡淡緋紅的海水道:“一隻魚人。”魚人?這可是非凡生物啊!雖然是最低階的那種,但普通人想對付還是頗為麻煩,怎麼也得有五六個人,四五杆槍,才有把握……對了,魚人的鱗片很堅固,手槍只能半破防,得有連發步槍才行……克萊恩挑眉問道:“你打算怎麼做?而且你怎麼確定是魚人?”克里維斯指著船舷邊緣道:“這裡有它體表黏液腐蝕出的一點痕跡,它在一到兩個小時前,有嘗試過爬上船,襲擊乘客,但那時候甲板上還很熱鬧,水手和船員眾多。”克萊恩上前幾步,看到那處船舷的邊緣果真有些許顯青綠色的腐蝕痕跡。他回憶起在廷根市接觸過的資料,印證了書面的內容,頗感興趣地反問道:“為什麼肯定是一隻,而不是一群?”他記得魚人有聚居生活的趨向。“如果是一群,那它們會直接破壞船底,讓所有人都沉下去,而且,這條航道及周圍海域內,成群的魚人早就被清理乾淨了,風暴教會的人非常喜歡狩獵它們。”克里維斯沉然解釋道。那是因為魚人大概率對應著序列9“水手”魔藥的主材料之一……克萊恩摩挲著衣兜內的左輪手槍,含笑問道:“你有把握嗎?”克里維斯沒直接回答,開啟了旁邊的紙包,裡面有還帶著血水的豬牛內臟,這就是克萊恩聞到的那股血腥味的來源。“所有的魚人都喜歡這類食物,抗拒不了它們的誘惑,當然,這些怪物最愛的是人的內臟,所以,在許多海上傳說裡,都強調要於船隻廚房內準備些豬牛內臟或內臟罐頭。”克里維斯邊說邊往上面灑了些顆粒,“而胡椒粒能讓魚人產生抽大麻般的興奮,失去一定的平衡能力,這會維持一分鐘左右,在此之後,高度興奮狀態退去的魚人會非常疲憊。”他旋即從衣物內拿出一個木盒,將碧綠色的膏狀物抹在了三稜刺、匕首和短刀的尖端:“普利茲港流行的薄荷膏對人類來說,是一種獨特的甜食,可在魚人眼裡,卻是致命的血液性毒素。“另外,我還向水手借了兩杆步槍,取得了二十分鐘內不打擾這裡的承諾,花費了不菲的金錢,但只要能成功獵殺一隻魚人,就將有十倍,二十倍,甚至三十倍的收穫。”不愧是資深的冒險家,對獵物的弱點和問題掌握得異常清楚……聽他這麼一說,我感覺他們真有成功狩獵魚人的可能,即使他們不是非凡者……低序列的非凡者在面對陷阱和熱武器時,確實不會比普通人強太多……死在黑幫械鬥裡的低序列非凡者也不是沒有……不過,魚人就像穿了套全身盔甲,不那麼好殺,它會受傷,但未必逃不掉……克萊恩好奇問道:“你似乎殺過不少魚人?”“瞭解常見的海怪有什麼特點,是一位冒險家活下去的前提。”克里維斯沒有被讚揚的喜悅,依舊沉靜。兩人對話的時候,少女堂娜和男孩丹頓蹲在陰影裡,聽得津津有味,只覺那是世界上最有趣的事情。嗯,我也得補一補這方面的功課……克萊恩笑笑道:“原來是這樣,我沒有打擾你們吧?”克里維斯邊將部分內臟穿到吊杆上,邊低沉說道:“如果你想參與,就負責照看堂娜和丹頓,讓塞西爾不用分心。”“好啊。”想要旁觀的克萊恩笑著答應了下來。PS:週一求推薦票月票~到本站看書請使用最新域名"
]