[
  "紅月高高懸掛,克萊恩走到堂娜和丹頓姐弟倆旁邊,蹲了下來。克里維斯的女性同伴塞西爾明顯舒了口氣,拿起甲板上的步槍,半俯身體,快步走至另一個方向,與灑了胡椒粒的豬牛內臟依然隔了十來米。“叔叔,要開始了嗎……”長著俏皮雀斑的少女堂娜忽然有些緊張,但臉上卻寫滿好奇和期待。克萊恩豎起左手食指,抵在嘴前,示意兩個未成年的小傢伙禁聲。這種時候,他總忍不住感謝羅塞爾,正是因為這穿越者前輩的努力,他習慣性的一些手勢才能成為北大陸通行的肢體語言,不至於產生誤解。聽說在第五紀初期,“不要說話”這個手勢在魯恩表示辱罵,在南大陸某些地方,則是“吻我”的意思……克萊恩的思緒一時有點發散。堂娜和丹頓不敢再開口,安靜地蹲在那裡,專注地看著克里維斯做戰前的準備。那位前冒險家拿起一根吊杆,將掛著份豬牛內臟的絲線丟擲了船舷。噗的一聲,誘餌入水。克里維斯不慌不忙將剩餘的內臟散開,自己拿著武器,一步一步後退,躲到了和塞西爾相對的陰影裡,兩人與架著吊杆的船舷連線形成了大約60度的夾角。靠好三稜刺等兵器,他抬起步槍,試了試瞄準的感覺。甲板上徹底安靜了下來,只剩蒸汽機運轉的轟鳴聲和海浪拍打船隻的動靜。時間一分一秒過去,堂娜和丹頓忍不住改蹲為坐,背靠船艙木板,舒緩雙腿的麻痺。就在這個時候,他們看見船舷上的吊杆沉了一下。發悶的摩擦聲飛快往上,越來越近,忽然,一道身影跳上了甲板。那是個沐浴著緋紅月光的怪物,通體覆蓋墨綠色的鱗片,流淌著泛青的黏液。它和人類沒有太多相似之處,就像一隻巨大的魚長出了健壯的四肢,手腳的縫隙裡則有明顯的蹼。這魚人身高超過一米九,眼睛圓鼓,臉頰長鰓,容貌如同傳說裡的魔怪,看得堂娜伸手捂住了嘴巴,防止自己本能尖叫。與此同時,她也捂住了自己弟弟丹頓的嘴。意識不錯……克萊恩暗笑一聲,認真審視起那隻魚人。與他之前見識的“水手”失控者不同,真正的魚人沒有人類一樣的腦袋,就是純粹的怪物。那魚人略顯警惕地環顧了一圈,然後才蹲了下去,拾起地上散落的豬牛內臟,飛快塞入口中,發出明顯的咀嚼聲。它以白為主的眼眸內,神采逐漸渙散,彷彿陷入了一場迷夢。智商不高……克萊恩搖了下頭,給出判斷。砰!克里維斯扣動了扳機,一枚子彈從步槍裡飛出,瞬間打在魚人的胸腹間,打得鱗片破碎,血肉飛濺。“哇!”魚人發出小兒厲哭般的叫聲,雙手一撐,撲向了陰影裡的克里維斯,快得就像一列蒸汽火車。這個時候,另外位置的塞西爾也開火了。砰!步槍子彈擊中魚人的側肋,帶來諸多碎片的散落和高大身影的踉蹌。吃了胡椒粒的魚人出現肉眼可見的遲鈍,它停在了那裡,不知該先解決哪個方向上的敵人。而這給了克里維斯和塞西爾從容上膛的機會。他們再次瞄準,有前有後地扣動了扳機。砰!砰!兩朵血花相繼綻放,疼痛讓魚人的眼神恢復了清明。它連翻帶撲,躲過後續的射擊,就像沒受傷一樣欺近了克里維斯。克里維斯有條不紊地放下手裡的步槍,拿起了靠在旁邊的三稜刺。他不躲反進,一個前躍,滾到了魚人的側方,手中的三稜刺又狠又準地扎入了獵物側肋鱗片破碎的地方。魚人猛然旋身,帶起一陣勁風,硬生生將三稜刺連同克里維斯一塊甩了出去,讓那位前冒險家咚的一聲摔在甲板上。魚人搖晃了下腦袋,似乎感覺到了身體的強烈不適,它沒再攻擊克里維斯和塞西爾,邁開大步,奔向船舷,試圖躍入大海。砰!塞西爾的子彈又一次命中了它,製造出血色的花朵,可依然未讓它失去行動能力。蹬蹬兩步,魚人跑到了合適的地方,膝蓋彎曲,即將跳起。可是,它身體一軟,竟沒能成功發力,跳出的距離明顯不夠,只能跌在船舷內側。砰!魚人硬扛著步槍的傷害,想要翻越船舷。眼見它逃脫在望,克萊恩拿出了自己的左輪。就在這個時候,一聲砰的巨響從另一個方向傳來!魚人左側的眼睛隨即變成了血色窟窿,讓人隱約能看見裡面蠕動的蒼白膠狀物。它還沒有死,趴在船艙位置,竭力爬動,試圖重新站起。過了幾秒,毒性爆發,它抽搐著徹底死去。克萊恩循聲望去,看見另一側通向船艙的陰影裡走出箇中年男子。這中年男子穿著暗紅色的厚外套,白色的寬鬆長褲,頭上戴著這個時代標準的船形帽。他手裡提著一杆落後於時代的鐵色手銃,粗大黑深的槍口正冒著白煙。克萊恩之前聽侍者介紹過,認識這位男子,知道他是白瑪瑙號的船長,艾爾蘭.卡格。眼角、額頭、嘴邊有著明顯皺紋的艾爾蘭走向克里維斯,微微笑道:“作為一名船長,我必須保證沒有意外發生。“請原諒我一直在旁邊觀看。”克里維斯早已站起,沒有什麼情緒外露:“這是你的船。“按照慣例,你有權分享戰利品。”艾爾蘭側頭瞄了眼克萊恩等人,含笑道:“下次補充清水和食物是在兩天後,你們還得自己想辦法儲存魚人的屍體。“不如這樣,便宜點賣給我,差價就算我應該得到的報酬。”“這是最好的辦法。”克里維斯和塞西爾交換過眼神,答應了艾爾蘭的請求,“只要130鎊,它整隻都是你的。”魚人身上的非凡材料,市價在150到200鎊之間,考慮到其他有靈性的部位,130鎊確實很便宜了……不過,克里維斯他們也只能這樣,這是艾爾蘭的船,有一大幫持械水手和船員幫他,真要談崩,分分鐘鍾可以把在場所有人沉進海里……當然,前提是我不摻合……嗯,看得出來,克里維斯和塞西爾不是非凡者,至少不是格鬥和射擊領域的非凡者,倒是艾爾蘭有點可疑……克萊恩站了起來,旁聽著交易。“不,你似乎誤會了什麼,我不是在威脅你們,150鎊,這是個公道的價格。”艾爾蘭.卡格喊來一名水手,給了他保險櫃的鑰匙。“你就是‘公正的艾爾蘭’?”塞西爾似乎這才想起對方在海上的綽號。艾爾蘭笑了一聲道:“是的。”這時,被之前激烈戰鬥和活生生怪物驚呆的堂娜和丹頓姐弟跳了起來,又興奮又害怕地奔跑了過去,靠攏魚人的身體。“它,它真的死了?”堂娜用腳尖踢了踢魚人的身體,接著就像害怕對方復活般跳了開來,躲到了自己弟弟身後。“真的是怪物!”丹頓吸了口氣,睜大眼睛道。“在海上,有很多怪物,其實,這不該叫魚人,它除了有四肢,能站立,和人類沒有相同的地方,我更喜歡稱呼它魚怪。”艾爾蘭溫和笑道。他隨即蹲了下來,掏出把小刀,剖開了魚人眼部下方的臉頰,露出裡面沾染著些許紅色的白皙嫩肉。“魚人身上最美味的部位,適合生吃。”艾爾蘭小心翼翼割了片下來,遞給堂娜,“你讓我想起了我的女兒,可惜,她已經長大,有了自己的家庭。”“我,我不敢吃……”堂娜看著匕首尖端戳著的薄薄肉片道。“哈哈,你們誰想試試?”艾爾蘭笑著環顧了一圈。確認靈性直覺沒有任何提醒後,克萊恩點了點頭:“我很好奇。”艾爾蘭當即將匕首遞給了他:“試試,在陸地上,即使貴族,也不一定能有機會吃到。“這不是魚人,這是魚怪,可以理解為變異的魚。”他在打消那對姐弟的恐懼。克萊恩本想問有沒有芥末、醬油之類的調味品,但見對方沒提,也就不好開口,怕顯得沒見識。他接過匕首,咬住那片染血的嫩肉,將它吞入了口中。那是一種入口即化般的感受,血液的腥味很淡,帶著恰到好處的鹹味,完美襯托出了肉質的鮮美甘甜。克萊恩嚼動了兩下,只覺這魚肉之嫩之美味,生平僅見。“非常棒。”他毫不吝嗇地豎起了拇指。堂娜好奇旁觀了整個過程,突然對魚人眼下臉頰肉有了強烈的興趣。這壓倒了她的恐懼感和噁心感,於是她提出了嘗試的想法。艾爾蘭滿足了她的要求,微笑看著她眼睛緊閉,臉部皺成一團地咬住肉片。堂娜的神情逐漸舒展,很快睜開眼睛,激動讚美道:“無法描述的美味!”有了她的帶動,丹頓、塞西爾等人分食了本就不多的眼下臉頰肉,吃得又滿足又不滿足,滿足的是味道,不滿足的是分量。克里維斯見艾爾蘭吃掉最後一塊,指了指魚人的身體道:“兩肋的肉適合油炸,肚子肉火烤,其他部位很難吃。”“和我的想法一致。”艾爾蘭呵呵笑道,“我讓廚師立刻做,這樣的夜晚,一起享受美食,一起品嚐美酒,交流海上的傳說,是一件非常愉快的事情。”很期待……可是,好好的狩獵活動為什麼變成了美食交流會……克萊恩吞了口唾沫。PS:今天兩章完成,求月票推薦票~到本站看書請使用最新域名"
]