[
  "如果深入探究下去,大概率會引出“救贖薔薇”,甚至一位潛藏的“紅天使”……剛才有好幾次,我都是在懸崖邊緣翩翩起舞啊……還好我剋制住了衝動,按捺下了對青檸檬餐廳和電報局裡詭異情況的好奇心……克萊恩收回視線,只覺“太陽胸針”都無法避免自己背後沁出一層冷汗。比起“真實造物主”降臨這種事件,未知的,未被引爆的情況更加恐怖,至少克萊恩現在就忍不住去想象,如果自己一腳踹開了電報局的大門,或者繞到後面,翻窗進入,究竟會看到什麼,發生什麼他不斷腦補著各種詭異的,可怕的場景,把自己嚇得不輕。同時,他決定等下製作太陽聖水給昨晚在班西港吃過東西的乘客,避免有隱患殘留。“怎麼了?”艾爾蘭察覺到了格爾曼斯帕羅的異常。“想起了一件往事。”克萊恩用“小丑”的能力讓臉部表情依舊正常,內心則慶幸昨晚沒有冒險,現在也順利離開了班西港。對於這裡潛藏的“救贖薔薇”和“天使之王”祕密,他只有一個想法:趕緊舉報!不舉報難道留著他們過35年的新年?如果選擇隱瞞,等到自身有了足夠高的序列和足夠強的實力再來探索,收穫相應的好處,那中間要是發生了什麼事情,危險被提前引爆,或者邪教徒依舊殘存,害死了一位又一位無辜的旅客,克萊恩覺得自己肯定會非常內疚,背上沉重的包袱,這樣一來,距離失控也就很近了。當然,舉報也是要講方式和方法的,克萊恩沒傻到直接告訴艾爾蘭或寫匿名信給風暴教會,這會引來很多很多的麻煩,首先,官方肯定會強勢調查格爾曼斯帕羅的背景,不少事情只要深入探究,必然會被拆穿,其次,也許會將目前這個身份暴露給“救贖薔薇”,引來一位“天使之王”的追殺。克萊恩打算的是,過兩天塔羅會召開的時候,用“世界”提一下班西港的異常,由“愚者”輕描淡寫地引出“救贖薔薇”和“天使之王”,作為風暴教會的相關人士,“倒吊人”自然明白接下來該怎麼做。這將是他立功的機會!至於梅迪奇家族直系後裔血液的問題,克萊恩壓根兒沒去考慮,因為他和莎倫小姐都沒解救地下遺蹟內那個惡靈的想法。見格爾曼斯帕羅明顯不願意提及他的往事,艾爾蘭笑了一聲,掏出個黑色小木盒,丟了過去。克萊恩伸手接住,用眼神表達了自己的疑惑。“魚人的鰾,可以拿去製作物品,在海上很有用。”魚人身上的非凡材料……50鎊朝上……船長很慷慨啊……克萊恩險些忘記格爾曼斯帕羅此時該有什麼反應。還好,在扮演上,他也是頗有經驗,立刻沉下臉孔道:“我救你不是為了報酬。”艾爾蘭哈哈一笑道:“我給你這東西,也不是為了回報你的搭救。“我們算是朋友了吧?我看見朋友沒有類似的物品,幫他補足短板,不是很正常嗎?”說得好有道理,完全無法反駁……克萊恩握著黑色小木盒,沉默了幾秒,終於點了下頭。艾爾蘭捂嘴打了個哈欠,取下頭頂的船形帽道:“我得回房間補充一下睡眠了,中午見。”克萊恩禮貌揮手,領著達尼茲一路走到了32房間的外面。他看見堂娜和丹頓兩姐弟已早早起床,等在了門口。“斯帕羅叔叔,你手裡拿著的是什麼?”堂娜好奇問了一句。克萊恩沒有說話,直接開啟了黑色小木盒的蓋子。裡面鋪著一層黑色的天鵝絨,中間靜靜擺放著一個圓形寶石般的透明物品,蔚藍如水的光華一層層盪開。“那天的,魚人的……”丹頓想了一陣,重重說道,“鰾!”此時,在克萊恩的眼神示意下,達尼茲開啟了房門。堂娜邊腳步輕快地入內,邊伸出了背在身後的手。她握著厚厚的一疊現金,有0鎊和5鎊兩種。“我爸爸,媽媽,以及克里維斯叔叔他們,還有迪默多叔叔一家,讓我轉交給你的,50鎊!”堂娜甜甜一笑道,“他們說這不足以表達他們的感謝,只是補充一下你消耗掉的物資,額……那些東西很貴吧?”“還好。”克萊恩想了想,收下了50鎊的感謝金,免得烏爾迪等普通人內心忐忑不安。見格爾曼斯帕羅叔叔將現金和黑色小木盒同時塞入衣兜,堂娜為終於完成父母交待的任務鬆了口氣。她迅速進入狀態,找回了前來拜訪的真實心情,又好奇又有點害怕地問道:“斯帕羅叔叔,昨晚那些都是什麼怪物啊?鬼故事都是真的嗎?你從火焰裡跳出來和讓光落下的本事是天生的嗎?這是魔法,還是巫術?”停停停,你問題太多了……熱得受不了的克萊恩摘下“太陽胸針”,將它丟到了客廳的書桌上,並隨口回答道:“這叫非凡能力,通過一些儀式和魔藥獲得。“很多鬼故事都有原型,昨晚的怪物是依靠邪惡儀式製造出來的。“其他事情你問他。”克萊恩側頭瞄了眼達尼茲。“好神奇啊……”丹頓和堂娜同時感慨道。緊接著,堂娜眼睛發亮地開口道:“斯帕羅叔叔,你就和羅塞爾大帝描述的‘超人’一樣!“我們,我們也可以通過儀式和魔藥成為你這樣的人嗎?”丹頓重重點頭,附和著姐姐的話語,兩人同時湧起了強烈的期待。就在這時,堂娜發現格爾曼斯帕羅叔叔的眼神裡隱約多了點黯然。旋即,她看見這位神奇的叔叔嘴角咧開,往上翹起,露出一個有些奇怪的笑容。克萊恩嗓音低沉地說道:“這不是一件值得羨慕和期待的事情。“只要選擇了這條路,就將時刻與危險和瘋狂為伴。“你可以贏它們一百次,一千次,但只要輸掉一次,就會像那個墮落主教一樣。”說話間,他靠好手杖,脫掉禮服,挽起了襯衣的袖子。他的一條手臂已變得乾癟發皺,彷彿過了百歲的老人,另外一條則透明無色,能直接看到面板下的血管、肌肉和腱膜。與此同時,他臉上長出了密密麻麻的淡色肉芽,嚇得堂娜和丹頓驚恐失措地連續倒退,撞在了門上。滿臉細小肉芽的克萊恩保持著嘴角的上翹道:“看清楚了嗎?“這就是,瘋狂。”不……堂娜和丹頓幾乎失去理智,跌跌撞撞地開門,跑了出去。前衝幾步後,他們難以保持平衡地摔倒在地。“好可怕好可怕……”丹頓不斷地小聲哭喊。這時,他們聽到了32房間大門哐當合攏的聲音。堂娜逐漸平靜了下來,不敢想又忍不住去想格爾曼斯帕羅叔叔剛才的樣子:一粒又一粒的肉芽佔領了臉部每一寸面板,雙臂或發皺或透明,不比昨晚的那些怪物好看多少。不知為什麼,她想起了對方的眼睛,想起了那一句“這就是瘋狂。”她的視線突然模糊,眼淚止不住地下落。“堂娜堂娜,你怎麼了?”丹頓被她的反應嚇到,忘記了自己也很害怕。堂娜抽泣著說道:“我不知道……“我只是,我只是忽然覺得好,好難過。”32房間內。達尼茲看見克萊恩已恢復正常的樣子,忍不住嘖了一聲:“其實,沒必要這樣嚇小孩子,會讓他們做噩夢的,直接告訴他們服食魔藥很危險就行了。”他話音剛落,就看見一根滿是血跡和汙痕的硬木手杖飛了過來,並伴隨一句沒有情緒起伏的話語:“洗乾淨。”達尼茲伸手接住,笑容僵在了臉上。…………貝克蘭德,皇后區,霍爾伯爵家的豪華別墅內。奧黛麗站在二樓的白色鑲金欄杆後,看著一樓的僕人來來往往,忙忙碌碌。根據魯恩王國的習俗,有封地的貴族會在新年舞會一週後陸續離開貝克蘭德,返回自己的領地,享受愉快的鄉村或城堡生活,等到六月份,才重新來首都,開啟日復一日的社交,當然,霍爾伯爵這種實權貴族兼大銀行家,肯定得時常往返兩地,處理事務。而“搬家”並不是一件輕鬆的事情,許多東西得提前整理,由部分僕人預先帶回莊園或城堡,一切準備就緒後,主人們才會踏上路程。等這次塔羅聚會結束,我應該就坐上回東切斯特郡的蒸汽專列了……希望那位吸血鬼先生真的可以弄到長者之樹的果實和鏡龍的血液,讓我能在離開貝克蘭德前成為“心理醫生”……奧黛麗思緒發散地想著。就在這時,伯爵夫人凱特琳走了過來,微笑問道:“在想什麼?嗯……你已經成年,等六月份回到貝克蘭德,就可以找些事情做了,有什麼計劃嗎?”奧黛麗幾乎沒做思考,直接回答道:“媽媽,我想去教會的慈善組織。”我想真正地認識一下這個世界……她在心裡默默補了一句。“不錯的主意。”伯爵夫人表示了贊同。她隨即叮囑了幾句,走下二樓,檢查起家裡的事務。奧黛麗收斂心情,側過腦袋,淺笑著對蹲在一旁的金毛大狗道:“蘇茜,期待嗎?你又能盡情奔跑在碧綠的田野上,追逐於蔥鬱的樹林內了。”她這是在打趣蘇茜,因為對方並不是一隻合格的獵犬,所以才成為贈品。蘇茜本能想吐出舌頭,但又淑女地制止了這種行為。它沒有掩飾情緒地回答道:“當然,我喜歡奔跑,但我討厭那群野蠻的傢伙。”這是指爸爸他們養的那些獵狐犬?奧黛麗抿住嘴巴,不讓笑意流瀉。她抬頭看了眼壁鐘,發現塔羅聚會的時間快到了。"
]