[
  "?立在門後的是個赤裸著上身的男子,胳膊上紋著條青藍色的猙獰海蛇,臉頰兩側、胸前腹部有紅色油彩塗抹出的短條紋,每三個為一組。真有異域風味啊……但不怕太顯眼,出門就被警察堵住嗎?你們可是隱祕活動的反抗軍啊!克萊恩剛要收回視線,卻被對方粗雜的眉毛,冷血動物似的眼睛弄得險些皺眉。殺過很多人……克萊恩憑藉靈性直覺做出了個粗略的判斷。坦白地講,因為上輩子的身份和認知,他對殖民統治的反抗者最初是抱有很大同情的,毫無魯恩人的自覺,但聽說對方和“海神”卡維圖瓦的信徒幾乎重疊後,心裡更多的卻變成了戒備和排斥。這不是說歧視本地信仰,而是據他了解,所有殖民島嶼的傳統信仰都停留在原始祭祀階段,崇尚血食,崇尚活祭,處在相當矇昧的狀態。另外,以大帝的體會和我自己的經驗,這個世界的超凡本質是有瘋狂和扭曲要素的,還處於原始祭祀環節的“神靈”基本不可能對抗這種趨向,風格可想而知……克萊恩沒有說話,跟在達尼茲的側後,走進了房間。“埃德蒙頓,誰來了?”一道醇和的嗓音從靠窗的位置傳來。紋身男子邊關門邊說道:“他們做了偽裝。”這個時候,克萊恩已將房間內的情況盡收眼底,有了初步的掌握。這裡的客廳不大,放了一個櫥櫃、一張桌子和幾把椅子就已顯得侷促。右側有兩扇門通往疑似臥室的地方,左邊是用櫃子隔出來的“廚房”,至於盥洗室,毫無疑問是沒有的,克萊恩上樓的時候就發現,每一層的樓梯拐角處,有個公共的盥洗室,許久沒清洗過的味道彌漫出來,催促著行人儘快上樓入屋。正前方有扇窗戶,兩根竹竿往外支出,晾晒著不少衣物。“臥室”門口和客廳內或站或坐著四五個男子,都是膚色較深,黑髮微卷的本地人種,他們套著深藍色的塔拉巴衫,於裸露在外的面板上塗抹著或多或少的紅色油彩,至於海蛇紋身,因為被衣物擋住,克萊恩無法看出有沒有。他們有的腰別左輪,有的端著託把棕紅的獵槍,有的甚至揹負有灰白色的鋼鐵揹包,拿著粗長的高壓蒸汽步槍,對入門的達尼茲和克萊恩形成了半包圍的態勢。剛才問話的人是個坐在鐵輪椅上的男子,四十來歲,膝鋪毛毯,身著夾克。他剃了個光頭,臉頰兩側留著發青的鬍鬚,深棕色的眼眸情緒內斂,似無波動。他瞄了眼訪客,緩緩露出了笑容:“烈焰。”達尼茲愣了一下,強行笑道:“卡拉特,你的眼力真不錯。”狗屎!我的化妝改扮技術真的那麼差?他不願接受地在心裡怒吼了一句。卡拉特沒理睬“烈焰”一點也不真誠的讚美,轉而呵呵笑道:“聽說你殺了‘鋼鐵’和‘血色荊棘’?”“要不然他們怎麼會死?”達尼茲毫不猶豫就反問道。卡拉特眯了下眼睛,目光慢慢移到了頂著張毫無特色臉孔的克萊恩身上。他很清楚,僅憑“烈焰”達尼茲,別說“鋼鐵”麥維提,就連“血色荊棘”亨特利都很難殺掉,對方能夠成功,傳聞是獲得了一位強大冒險家、老練賞金獵人的幫助。是他旁邊這位嗎?卡拉特注視著克萊恩的眼睛,沒發現緊張,擔憂,警惕等情緒,那雙眸子就如同深邃的海洋。很可能是……至少比“烈焰”強!他對埃德蒙頓等人使了個眼色,暗中提高了戒備。“你們來做什麼?”卡拉特沒再糾纏剛才的話題。達尼茲下意識望了克萊恩一眼,在看見肯定的頷首後回答道:“看看你們有什麼好東西。”卡拉特指著桌子道:“都在上面。”那裡擺放著不少造型奇特的東西,包括骨頭製成的口哨,簡單粗糙的風笛,顏色鐵黑的葉片,沾著鮮血的石頭……不等克萊恩和達尼茲審視,卡拉特拍了下手掌道:“我有個任務。“如果你們能完成它,可以自由地從這裡挑選一件物品,不需要付出任何代價。”他笑了一聲,補充道:“按照你們這些外鄉人的定義,它們不屬於神奇物品,但都有些超自然的力量,只是會緩慢地,嗯,不算太慢地減弱,直至消失。”“什麼任務?”克萊恩平靜問道,半點沒掩飾達尼茲只是個隨從的事實。卡拉特將手伸入膝蓋上的毛毯內,拿出了一疊白色的紙張:“找到他們的下落。“如果能直接抓住,你們將獲得更多。”他抬起雙臂,開始展示一張張栩栩如生的肖像畫,其中有位眼眸青灰,身著男性襯衫的女士。拉蒂西亞.多瑞拉……克萊恩一眼就認出反抗軍想找的人是誰。那是他昨晚遇見,今早同船的女性考古學家、冒險家,疑似“摩斯苦修會”或“要素黎明”的成員。達尼茲仔細看了兩秒,隱約覺得眼熟。忽然,他回想起了在哪裡見過:身旁的格爾曼.斯帕羅在自己夢裡展示過!他下午才詢問船長,晚上就遇上相關事件了……這蒐集情報的能力太強大了吧?達尼茲忍著衝動,沒去看旁邊的瘋狂冒險家,害怕被卡拉特和埃德蒙頓他們發現異常。在這方面,他還是很有經驗的。信仰“海神”的反抗軍在尋找拉蒂西亞……“海神”的信仰遍及羅思德群島,包括西彌姆……昨晚有蛇出現……“海神”的形象是巨大的海蛇……克萊恩將兩件事情重疊在一起,很快有了初步的判斷:考古學家拉蒂西亞等人在西彌姆島原始叢林內被遺忘的神廟中拿到了一件涉及“海神”的重要物品,於是有了昨晚的試探和反抗軍的尋找!克萊恩想了想,敷衍回答道:“我會留意的。”我不會亂摻和這種與邪靈有關的事情,當然,如果有必要,我會舉報……他在心裡默默補了兩句。卡拉特點了點頭道:“你們先看看有什麼想要的。”克萊恩走了過去,正要邊挑選邊詢問,心中忽有感應,下意識就望向了那堆物品的右側。那裡有一把細長骨頭打造成的短劍,比小臂略長,通體乳白,有幾個暗紅色的深沉斑紋。能觸動我的靈感……克萊恩伸出右手,試圖拿起那把前端尖銳的骨劍,仔細檢查一下。他手指剛碰到那把骨劍,腦海內就突然迴盪起一聲聲絕望而痛苦的喊叫,鼻端隱約浮現出一股股濃郁的血腥惡臭,眼前則彷彿看見了一道道扭曲的腐爛的被黏液包裹的虛幻身影。克萊恩額頭一陣疼痛,如被針刺,下意識就縮回了手指。有點邪異啊……不是簡單的物品……有過更強烈體驗的克萊恩表情只出現了細微變化。他忍住了開“靈視”的衝動,害怕看見不該看見的東西。注意到這一幕,卡拉特和埃德蒙頓對視了一眼,含笑出聲道:“這把骨劍能吸乾敵人的血液,還算不錯,想要它嗎?”有點主動……克萊恩微皺眉頭,旋即舒展,然後沉聲說道:“不,這裡沒有我想要的。”如果卡拉特不問,他是打算買下那把骨劍,弄到灰霧上研究,但對方主動推銷的行為一下讓他有些警惕,於是理智放棄了原本的計劃。卡拉特交握起雙手道:“它並不昂貴。“或者再看看其他的?”“不需要。”克萊恩瞳孔突縮,直接轉過身體,走向門口。達尼茲遲疑了一下,趕緊跟上。臂有海蛇紋身的埃德蒙頓沉默看著,似乎隨時會伸手阻止,但最終還是沒采取任何行動。那是幹掉了“鋼鐵”麥維提、“血色荊棘”亨特利等人的強大冒險家!出了房間,克萊恩不發一言,蹬蹬下樓,達尼茲快步追趕,莫名心驚。他分辨形勢,沒有詢問,只是跟隨。兩人很快回到廣場,再次聚集起來或跪拜或匍匐的人群重又散開躲避。但與之前不同,有個男子依舊伏跪於原地,沒有動彈。克萊恩目不斜視,直接經過,完全不停頓。達尼茲下意識看了一眼,發現那男人的臉龐幹得就像風化已久的岩石。啪!那男人臉頰有塊肉突然脫落,帶著片有鬍鬚的面板,摔在地面,色澤發灰。他整個人似乎失去了所有水分。達尼茲嚇了一跳,再也不敢亂看,只覺事情不知什麼時候已變得奇異且危險。兩人穿過街巷,出了這片城區,登上了一輛出租馬車。車伕是明顯的本地土著,四十來歲,笑呵呵很是討喜。可沿途之上,他一句話也沒有說,安靜得讓達尼茲心頭如在打鼓。克萊恩抿著嘴脣,同樣沉默。出租馬車很快來到了碼頭區,因為要改變裝扮,達尼茲讓它停在了遠離酸檸檬街的地方。下了馬車,克萊恩沒付車資,沒有停留,直接大步離開,看得達尼茲一愣一愣。他丟了兩蘇勒給車伕,慌忙追趕起格爾曼.斯帕羅。追了幾步,他無意識回頭望了一眼,只見那車伕滿臉狂熱和虔誠地跪了下來,伏至地面,邊流淚邊親吻克萊恩剛才踩過的地方。"
]