[
  "?眼見格爾曼.斯帕羅穿上外套,戴好帽子,提起了手杖,達尼茲才想起自己似乎被遺忘了。他咳了一聲,在兩道目光注視下道:“我,我需要跟去嗎?”最好是不要……誰知道會發生什麼事情!之前只是臨停班西港,卻遭遇了相當詭異的事件,昨晚帶著格爾曼.斯帕羅去拜訪反抗軍聯絡人,結果惹出了“海神”的詛咒,今天再跟著這瘋子去排查拉蒂西亞那幾個考古學家,誰知道又會發生什麼事情!達尼茲低頭瞄了眼還綁著夾板的左臂,只覺短短几天時間內,自己遇到的事情就勝過了以往幾個月,甚至半年。“你可以留在這裡,但等下會有人來排查。”艾爾蘭呵呵笑了一聲。有人來排查?然後大海盜“烈焰”落網,變成金鎊?達尼茲眉頭一皺,乾笑道:“除了拿懸賞,能從軍方手裡賺錢的機會不多,我非常樂意試一試。“唯一的問題是,你們得等待幾分鐘,我做些偽裝,船長先生,我不希望引起不必要的誤會,從而讓你為難。”如果不做偽裝,我這大海盜跑去和軍方、教會一起行動,只會被當場摁倒,抓捕歸案……達尼茲想象了一下自己被直接按翻,遭膝蓋抵背,只能像鯰魚一樣掙扎的場景。艾爾蘭回想了幾秒,從衣物內側口袋掏出個鐵黑色的面具扔了過去:“戴上它就行了,其餘事情我會解釋。”嗯,沒必要浪費時間做用處不大的偽裝……克萊恩在心裡評價了一句。他沒有說話,擰動把手,走出了房門。艾爾蘭緊隨其後,邊戴鐵面具邊取外套的達尼茲匆匆忙忙追趕。來到多有積水,不見路人的街上,克萊恩按了按帽子道:“怎麼找?”艾爾蘭笑笑道:“分割槽域排查。“我的非凡職業擁有一些特性,只要見過真人、照片或素描,就能牢牢記住目標的樣子,獲得超凡層面上的額外感應,嗯,我還能察覺不正常的因素,把握到不明顯的痕跡,這兩者結合起來,就可以相當有效地進行排查了。”“仲裁人”途徑的序列8“治安官”……克萊恩若有所思地點頭,邊走邊問道:“有他們的物品嗎?”――昨晚達尼茲貼的佈告上有附送拉蒂西亞的肖像畫,這是克萊恩用儀式魔法,自己向自己祈禱完成的。“沒有。”艾爾蘭搖了搖頭,“尚未掌握他們之前的行蹤,能確認的情況是他們昨天下午3點左右才從西彌姆島返回,而兩點之後,沒有客輪離港,今早因為天氣原因,也是隻進不出。”也就是說,拉蒂西亞等人還沒能坐船離開……克萊恩明白了艾爾蘭的意思。達尼茲忽然嗤笑了一聲:“這什麼也不能說明,或許他們昨天下午就已經離開拜亞姆,前往島上其他城市。”藍山島是羅思德群島第一大島,面積很大,森林和礦產資源豐富,所以,島上還有許多城市,它們圍繞肥沃的土地和儲量驚人的礦藏建立。為了這些財富,魯恩王國先是賄賂土著王公,繼而武力強迫,最後直接成立總督府,以較為高效的方式開拓了連通各個城市的寬闊大道,並完成了幾條重要的鐵路――這是以組建相應鐵路公司,在貝克蘭德證券交易所賣出股份募集資金的形式推進的。當然,這些大工程伴隨的是諸多本地人的死亡,險惡的施工環境、超限度的工作、近乎奴隸的待遇、相當微薄的薪水,讓馬路路基和鐵道枕木下埋葬了一具又一具屍體。直到今天,大量本地人仍然仇視鐵路,認為它吞噬了大量的人命,帶來了數不清的苦難,是邪神惡魔的象徵。艾爾蘭側頭看了達尼茲一眼道:“如果他們從陸地離開,那就不需要擔心什麼。”“為什麼?”達尼茲不解地反問道。很簡單,那些道路穿過叢林,直接受到反抗軍的威脅,而反抗軍絕大多數都屬於“海神”的信徒,所以,導致卡維圖瓦行將崩解的拉蒂西亞等人怎麼敢晚上通過這些區域?如果他們敢,只能說明一個問題,他們並沒有認識到自身在西彌姆島“海神”遺蹟內做的事情會導致何等嚴重的結局,這也就否定了“摩斯苦修會”或者“要素黎明”另有圖謀的猜測……克萊恩控制住了搖頭的衝動,跟著艾爾蘭拐入另一條街道。艾爾蘭也未解釋什麼,直接拿出一張佈告,遞給格爾曼.斯帕羅:“主要目標就是上面這個女人。”上面這個女人是我畫的……克萊恩瞄了一眼,丟給了達尼茲。就在這時,他們聽見側面房屋內傳出一陣激烈的打鬥聲。“找到了?”達尼茲問出了克萊恩想問的問題。“應該不是。”艾爾蘭搖了下頭,“根據安排,發現主要目標後,第一反應是放出紅色的煙花,只要出現這種情況,所有人都要向那個地方靠攏,如果遭遇的是其他通緝犯且屬於本身無法對付的型別,則放橙色煙花,周圍幾個小組會趕去支援,若只是一般的海盜、罪犯,自行處理。我們等等看,也許是來不及放煙花……”他說話間,臨街房屋的三層,玻璃喀嚓一聲破碎,一個巨熊般的壯漢跳了下來,速度極快,宛若獵豹地奔向遠方。這時,巨大的陰影籠罩了他,噠噠噠的聲音從高空傳來。那壯漢的身體幾乎被機槍子彈撕裂,沒有反抗之力地倒在了街上,鮮血汩汩流出,染紅了一地,如果不是居民們被禁止出門,必然會有此起彼伏的尖叫響起。不知什麼時候漂浮過來的飛空艇沒有停頓地移開,轉向別的位置。“……戈爾塔特。”達尼茲辨認出了死者是誰。見格爾曼.斯帕羅側頭望來,他強行笑道:“這是個海盜團的首領,弗薩克人,賞金950鎊。”弗薩克人……果然都是蠻子嗎……竟然就這樣在戒嚴的街道上奔跑,完全不知道防備頭頂的襲擊……也是,這些海盜剛醉生夢死了一晚,根本不知道連飛空艇都出動了……他要是規劃下逃跑路線,未必躲不開空中機槍的掃射……克萊恩收回視線,目送那深藍塗裝的空中怪物飛過屋頂。達尼茲看見那位海盜的下場,分外慶幸自己跟出來了。艾爾蘭見這邊的警報解除,不再停留,領著克萊恩和達尼茲兩人,轉向了自身將負責的區域。快步行走五六分鐘後,他們看見前方路口堆起了街壘,架起了槍支,擺好了火炮,一位位紅衣服的魯恩士兵沉默地守在那裡。街壘另一側,二三十具屍體凌亂倒在地上,形成了一個衝鋒過來的隊形。他們衣著破爛,臉龐乾瘦,皆是本地人種。更遠一點的地方,好幾個年紀不大的土著小孩躲在牆角,安靜畏縮地望著這邊,望著幽深鐵沉的槍口,眼珠烏黑,臉龐骯髒。克萊恩等人沉默了幾秒,繞過了這個地方。…………貝克蘭德,喬伍德區。佛爾思端起桌上的陶瓷水杯,感受到些許的滾燙。她凝聚精神,安靜地等待起變化。熱水的溫度飛快降低,液體表面凝出了薄薄的冰層,杯子邊緣則有白霜浮現。“我是‘戲法大師’了……”佛爾思欣喜地閉了閉眼睛。收到食靈者胃袋的她,沒有耽擱,當即調配魔藥,完成了晉升,獲得了不少威力較低的類法術能力。其中,佛爾思最喜歡的是“造霧”、“颳風”、“閃光”、“冰凍”、“電擊”和讓人腳下打滑的“摔倒術。”直到這一刻,她才覺得自己算是完整的非凡者,不再只會穿牆開門,不再必須依靠儀式魔法。…………臨近中午,艾爾蘭在克萊恩和達尼茲的輔助下,完成了大部分排查工作。“先啃條麵包,喝點水,再繼續。”他摘下船形帽,嘴脣發乾地說道。克萊恩正要點頭,忽然看見不遠處有一朵橙色的煙花騰上半空,綻放開來。艾爾蘭幾乎沒有猶豫,當即戴上帽子,奔跑往那個方向:“我先過去支援。”“橙色表示有無法對付的別的通緝犯……會是誰呢?”達尼茲頗感興趣地自語道。他改用高抬腿的姿勢前行,務求戰鬥結束才抵達,然後他看見格爾曼.斯帕羅扔下自己,緊隨公正的艾爾蘭而去。瞄了眼半空飛來的“深藍怪物”,達尼茲乾笑兩聲,猛地加快了腳步。兩分多鐘後,他們抵達了目標所在地,看見一棟有臨街草坪的房屋外,倒著三四位軍方人員,他們皆臉色發青,身體顫動,似乎被丟進了結冰的湖水裡。克萊恩越往那個方向走,越有種遭遇寒災,來到極地的感覺,很快,他發現房屋外面的溝渠裡堆滿了厚厚的白雪。就在這時,房屋內突然傳出一陣女性的笑聲,時高時低,時瘋狂時詭異:“哈哈哈……“咯咯咯……“哈哈哈……“咯咯咯……”達尼茲忍不住停下腳步,用右手摸了下起了層疙瘩的脖子。哐噹一聲,窗戶開啟,飛出了一具焦黑的人體。他重重落在地上,就像遭遇了火災。克萊恩僅是瞄了一眼,就依靠靈性直覺辨認出這是跟隨拉蒂西亞的三位男性冒險家之一。https:請記住本書首發域名:。九天神皇手機版閱讀網址:"
]