[
  "?充滿海水又半融入靈界的遺蹟內,著黑色全身盔甲的克萊恩立在中央大廳門邊,裡面是慘遭啃食的青藍巨蛇和腹部高高鼓起的老祭司。面板灰黑,似乎被風乾了許久的後者眼睛閃爍青藍光芒,死死盯著頭戴漆黑皇冠的“來客”,彷彿在思考該從哪裡下口。沒有猶豫,沒有遲疑,克萊恩右手探入體內,取出了一個棕色的半透明小瓶。接著,他左掌前伸,快速擰開蓋子,並隨意一甩,將“生物毒素瓶”丟向了大廳角落。這裡的環境,半位於海底,除了焚燒死靈和邪惡的“神聖之火”,沒有任何火焰能夠存在,也就限制了克萊恩“魔術師”序列的兩項重要能力,所以,他只能一開始就將另外的優勢發揮到極致。扔出“生物毒素瓶”的同時,克萊恩左掌手套飛快變得燦爛,似乎正在反射中午直照的陽光。他的身周,晃盪的海水染上了金色,一層又一層往外擴散。這是“蠕動的飢餓”內“光之祭司”的能力,“淨化光環”!生吃了“海神”卡維圖瓦部分軀體的老祭司當然不會文明禮貌,極具騎士風度地看著克萊恩做戰前準備,眼中的青藍光芒霍然大盛,鼓脹的腹部又變高了不少。“嗚!”一道空靈卻淒厲的聲音從他體內傳出,瞬間就覆蓋了整座遺蹟。這聲音如同一隻夜鶯的魂靈在歌唱,既美妙悅耳,婉轉幽靜,又陰冷刺骨,滲透心靈。克萊恩一下僵硬於原地,所有的想法就像遭遇極寒的波浪,於剎那間凝固在了腦海內。老祭司身體瞬間脹大,宛若復活的卡維圖瓦或是從神話傳說裡走出來的巨人。他撕裂的長袍底下則嗖嗖嗖鑽出了一根根青藍色的滑膩觸手,它們繚繞著銀白的閃電,飛快探出,舞動於半空,抽向了呆滯在那裡的克萊恩。茲!銀白迸發,克萊恩倒飛出去,重重摔在了門口,體表的黑色全身盔甲一下黯淡,裂出不少縫隙,掌中的手杖則被他無意識扔到了遠處。思維異常平靜,近乎凝固的情況下,他根本沒有使用“紙人替身”的想法,硬捱了對方一擊。如果不是“黑皇帝”牌和阿茲克銅哨同時加固了他的靈體,以他序列6的本質,這一下必然會遭受重創,甚至被秒殺。那一根根觸手又湧了過來,拍打向下。被“電醒”的克萊恩敏捷翻滾,勉強躲過。他瞄了眼對方的體型,當即掉頭,跑出了大門,跑得毫不猶豫,跑得堅定果敢。蹬!蹬!蹬!克萊恩半飛半跑,一副亡命奔逃的樣子,老祭司那一根根纏繞銀白閃電的青藍觸手追逐於他的背後,想要將他拉回大廳,但總是被他靈巧的轉向,敏捷的動作,及時的翻滾甩開。眼見難以如願,老祭司腹部又一次脹大,清靈幽冷的聲音再次響徹遺蹟。但這一次,克萊恩有了預備,身體雖僵硬停滯,卻被海水浸透,化成了一灘爛紙。老祭司終於動了,邁著沉重但快速的步伐,試圖追趕敵人。體型巨大的他衝到了門口,體型巨大的他砰的一聲撞到了垮下來的屋頂和牆壁上!這裡的大門原本是可以讓卡維圖瓦這樣的超巨型生物通過的,但之前遺蹟的崩潰和這位“海神”臨死前的瘋狂,成功讓這裡坍塌了,大門被埋得只有兩米高一米寬的樣子,而精神狀態明顯不正常的老祭司就那樣直接撞了上去,撞得近乎卡住。一直等待著這個機會的克萊恩當即停步,轉過了身體。他半閉眼睛,挺直腰背,張開了雙臂。一道繚繞著些許金色火焰的燦爛光柱從天而降,直直打在了老祭司身上。他掛在體表的長袍碎片直接燃燒了起來,灰黑的面板和血肉成塊成塊地掉落,並在純淨的光華里消融蒸發。直到這個時候,克萊恩才看清楚老祭司腹部有什麼古怪。那裡鼓脹得很厲害,其中幾個區域尤為明顯,形成了兩隻眼睛、一張嘴巴的整體輪廓。這就像是老祭司的肚子內藏著一個人,正將臉部貼在那裡,試圖鑽出。砰!老祭司覆蓋焦黑蛇皮的雙腿用力,整個人直接從坍塌的門口撞了出來,撞得石塊飛揚,海水激盪。他終於脫離了光柱,但身上多是血肉掉落造成的猙獰傷口,就連腹部的那張“臉”都滿是融化的痕跡。蹬蹬蹬!老祭司青藍觸手飛舞,帶著銀白的閃電,從四面八方抽向克萊恩,他腹部那張“臉”則配合地時不時發出讓靈體“安靜”的聲音。克萊恩或狂奔,或翻滾,或繞圈,沉著地與對方周旋,你左我右,你前我後,就像在跳狂野的二人舞蹈。這個過程裡,他依靠“紙人替身”,一次次承受住了那空靈卻陰冷的嘶喊,時而也吼上一聲,用怨魂的尖嘯刺激老祭司,搶在他腹部之“臉”發出聲音前,強行將它打斷。時間一分一秒過去,瘋狂的老祭司一直垂下不動的雙手突然抬起,按在了自己腹部。他手臂一拉,硬生生將只是輪廓的嘴巴撕成了一道口子。裡面噴薄出青藍色的膿液,長出了細密而尖利的牙齒。又是一聲吼叫發出,四周的海水倒灌向那張嘴巴,形成了卡維圖瓦曾經制造過的恐怖漩渦。“黑皇帝”扮相的克萊恩被吸了過去,周圍飛舞的閃電觸手紛紛回收,要將他擁抱入懷。克萊恩沒有驚慌,左掌的手套很快變得如同純金打造。騰在半空的他眼睛盯住了老祭司腹部那張“臉”和下方的海水漩渦,瞳孔內霍地亮起兩道刺目的閃電。“審訊者”,“精神刺穿”!老祭司突然僵住,腹部那張“臉”皺在了一起,散發恐怖吸力的漩渦瞬間崩潰。倒卷的波浪裡,克萊恩伏低身體,游魚般穿梭於力量的薄弱處,躲過了胡亂揮舞的根根青藍觸手。不斷閃爍的銀白電光中,他衝到了老祭司身旁,手套的顏色不知什麼時候已變成染著些許陰綠的蒼白。克萊恩背後肌肉一鼓,雙拳瘋狂打出,重重擊在老祭司大腿近膝蓋位置。砰!砰!砰!他拳頭散發出寒氣,打得老祭司血肉橫飛,打得對方右腿覆蓋上了一層薄薄的冰霜,周圍的海水更是徹底冰封。這是“活屍”對冰性力量的掌控!老祭司的慘叫聲裡,那一根根觸手鞭子般抽了回來,銀白的光芒照亮了整片遺蹟。這個時候,克萊恩卻沒有貪婪,及時停止,連續向後翻滾,躲過了將地面石板抽碎變焦的瘋狂攻擊。他站了起來,趁老祭司還僵硬在原地的機會,讓左掌的手套再次綻放出陽光般的色彩。克萊恩挺直身體,擺出了讚美太陽的姿勢。粗大,明淨的神聖光柱又一次降臨,籠罩了巨大的老祭司。克萊恩看見敵人灰黑的血肉在快速崩解,看見他腹部的那張“臉”表皮融化,露出了裡面的情況――老祭司的腹部內,心臟、胃袋、腸子等器官胡亂糅合在一起,拼成了一張海蛇的臉孔。卡維圖瓦竟然還有點精神殘留……半神的意志真是超乎我想象得強大……克萊恩又一個翻滾,躲過了長槍一樣投來的青藍觸手。那一根根觸手纏繞閃電,被神聖光柱熔斷,插入了地面,抽搐著,扭曲著,蠕動著。明淨光柱很快消散,老祭司腹部那張邪異的蛇臉又頑強地張開了嘴巴。就在這個剎那,老祭司本人彎曲腰腹,發出了一串劇烈的咳嗽,蛇臉的努力戛然而止。“生物毒素瓶”終於發揮作用了!克萊恩沒有放過這個機會,又一次站直,展開雙臂,擁抱“太陽。”帶著許多金色火焰的光柱照亮了這片區域,老祭司的身影先是佝僂,繼而縮小,彷彿在蒸發,而他腹部的蛇臉在一聲淒厲的慘叫後,徹底消融不見。等到光芒散去,老祭司已恢復了原本大小,骨頭近乎融化,掛著一塊塊灰黑的血肉。他的氣息飛快黯淡,靈在高速崩解。克萊恩衝了過去,依仗本身的怨魂狀態,直接做起了通靈。他要確認這位老祭司是否罪惡深重。他認為自己必須堅守這個底線,這既是本身的意願,也是對墮落和瘋狂的預防。瞬息之間,他看見了一幅幅畫面,正是這老祭司主持活祭的場景。克萊恩不再猶豫,伸出左掌,讓飢餓已久的手套品嚐起美食。血肉、靈性和白骨飛快湧入了他掌中裂開的猙獰嘴巴內,點點青藍光芒析了出來,伴隨些許幽黑。剛才的通靈裡,克萊恩確認老祭司生前是一位“安魂師”,魔藥配方及非凡材料全部來自於弗薩克帝國的戰神教會,而他成為“海神守衛”時,已是失去理智,只懂得聽從命令,在卡維圖瓦身亡後,依循本能的慾望,啃吃了自己信仰的這位神靈的血肉,最終特性衝突,扭曲成了怪物。就在“蠕動的飢餓”飽食時,地上的所有非凡特性突然湧動,化成颶風,卷向大廳之內,投入了那顆不再彎曲的白色尖牙。克萊恩眺望而去,只見卡維圖瓦的殘軀已完全崩潰,形如爛泥,而那顆吸收了這裡所有非凡特性的蛇牙變成了短杖,靜靜插在半倒的支柱上。那白色權杖的頂端,鑲嵌著一顆顆細小的青藍“寶石”,其中有部分染著幽黑,染著晨曦。克萊恩見“蠕動的飢餓”已滿足了胃口,忙奔入大廳,小心翼翼地靠近那根權杖。他還未真正接觸,耳畔就響起了層疊虛幻的祈求聲,眼前則出現幻覺,看見了一個個伏拜祈禱的信徒,看見了正為神像自行破碎痛哭不止的反抗軍。PS:今天兩章送上,求推薦票~還有,訂正前面兩處錯誤,六十四章靈界裡的時間線,阿爾傑應該說昨天上午,而不是今天上午,克萊恩描述代罰者拿到天災之書後20小時不到卡維圖瓦死亡,改成一天多點,當時不知怎麼就把時間算糊塗了。。還有阿爾傑是指拿到麻醉氣體近一週,也就是這周塔羅聚會略過,為了不破壞這次海神節奏,而且該交待的前面視角轉換已經交待,沒必要再重複。請記住本書首發域名:。九天神皇手機版閱讀網址:"
]