[
  "?東切斯特郡,霍爾家族的莊園內。奧黛麗坐在梳妝檯前,點燃了一根蠟燭。然後,她隔著微晃的火光,望向鏡中的自己,碧眸逐漸幽深,讓人移不開眼睛,似乎連靈魂都想沉溺進去。“奧黛麗,今晚在夢境裡保持清醒。”她嗓音柔美地對自己說道。這是簡單的“心理暗示。”黃昏時分聽到的那首古老歌謠給了她靈感,興起了探索自己夢境的想法,看能否藉此進入所有生靈的潛意識大海和靈性天空。這是其他“心理醫生”從未想到過的嘗試,至少“心理鍊金會”提供的參考經驗裡沒有類似的事情――自己暗示自己,自己探索自己的夢境。也許能在那裡發現心靈巨龍,甚至“奇蹟之城”利維希德的蹤跡……奧黛麗收回目光,取下化作紅寶石項鍊的“謊言”,將它放入了首飾盒內。她害怕這能放大情緒的神奇物品影響到夢中的自己,造成不必要的傷害,所以謹慎地提前進行了處理。做完這一切,奧黛麗下意識看了眼鏡中的自己,發現容貌又有了點小小的瑕疵。而戴著“謊言”時,她覺得自己的美貌讓自己都沉迷不已。“清醒一下,奧黛麗,那只是謊言!”她右掌抬起,輕撫了下臉頰。這個時候,她分外慶幸自己為那神奇物品取了“謊言”這個名稱,時刻都會因此警醒,否則總有一天會完全依賴於它,不肯面對真正的自己,一旦失去,很可能將直接失控。“那些長得比較普通的女孩,戴上‘謊言’,修飾了自己的容貌,獲得了近乎完美的改變後,也許就再也不肯摘下,寧願死亡,也要保留……這對應的‘非凡者’,同樣不能有類似的心態呀……”奧黛麗感嘆一聲,站了起來。她穿著滑溜的絲綢睡袍,腳步輕快又期待地行走於溫暖如春的房間內,回到了軟綿舒服又有彈性支撐的床上,並拉動了床頭的一截繩索。貼身女僕安妮開門入內,動作輕柔地熄滅了燈火。沒用多久,奧黛麗就真正睡了過去。迷迷濛濛的天地裡,她忽然打了個激靈,意識到自己在做夢。她饒有興致地環顧了一圈,無聲自語道:“這就是心理學中的‘清醒夢’?“在神祕學裡,也有類似的概念。“真的有效,我依靠簡單的自我‘心理暗示’,成功做了‘清醒夢’,奧黛麗,你真是個天才~不,不不不,這主要是超凡能力的應用,不能驕傲。”這個時候,奧黛麗已經弄清楚了目前的夢境是什麼。她正走在一條陰森狹窄的道路上,周圍是黑暗的森林,前方有塔尖高聳的城堡。嗚咽拉長的狼嚎聲,緩慢駭人的喘息聲,淒厲間斷的慘叫聲,從四面八方傳來,醞釀出危險又壓抑的氛圍。我還在因尼根公爵被刺殺案感覺害怕,害怕忽然有一天,許多非凡者來襲擊爸爸,媽媽和哥哥他們……奧黛麗從“心理醫生”的角度對自己的夢境進行了剖析。她緩步前行,在這異常真實的夢境裡走向那座和霍爾家族祖宅近乎一致的城堡。走著走著,黑森林內突然躥出了一道身影,那是渾身長滿金色鱗片,眼眸淡金豎立,尾巴粗壯橫掃的一條巨龍。這巨龍的五官和奧黛麗一模一樣,配上它的身體,有種難以描述的彆扭和驚悚感!奧黛麗嚇了一跳,險些從夢中驚醒,還好,做過“觀眾”的她及時穩住了情緒。這讓她明白,自己從未真正忘記服食“心理醫生”魔藥時險些失控的事情,當時的自我安慰自我激勵和心情好轉只是表面,陰影已根植於了潛意識深處,時不時就會映照入夢裡。還好今天發現了,之後能嘗試著去潛意識裡進行治療,我可是“心理醫生”!如果一直忽略這個問題,晉升序列6時,說不定會因此恐懼因此失控……奧黛麗認真地自我檢視了一番。行行停停,奧黛麗的夢境不太連續地變化著,以一個故事而言,這是不合格的。終於,她走到了那座城堡前,看見一根手臂長短的魔法棒從半空掃過,灑下了點點璀璨如同星光的輝芒。被光芒籠罩的城堡一下變得堂皇,所有的陰沉黯淡徹底消失。裡面傳出了樂隊演奏的旋律,亮起了一盞又一盞煤氣壁燈。“這是我對非凡力量最初最美好的期待……真是小女孩的幻想啊……”奧黛麗嘴角彎起,心情一下轉好。她沒有停留,越過城堡,走向了這片夢境的邊緣,沒管背後場景怎麼變化,故事如何展開。不知走了多久,她穿過荒蕪的曠野,來到了懸崖上方。往外看去,灰濛虛無蔓延,下面幽深得彷彿沒有底部。奧黛麗清醒地認知到這就是自己夢境的邊界,一旦離開,不知道會發生什麼事情。“而且該怎麼離開?跳下去?會不會摔死……”奧黛麗為難地想著,不是太敢冒險。思索了幾十秒,她慢慢有了個想法:這是夢境,這裡源於心靈世界,作為主人,我可以憑藉意志給自己開闢一條道路!抱著嘗試的念頭,她就像在灰霧之上那樣試圖具現出心裡想的東西,唯一的不同在於,前者需要藉助“愚者”先生的力量,而現在她全部都得依靠自己。奧黛麗右手伸出,往下攤開,對準了灰濛的深淵。她的面前,灰濛忽然湧動,露出了一層層蔓延往下但看不到盡頭的階梯。奧黛麗緩慢吸了口氣,微提裙襬,邁出腳步,踏上了第一層臺階。她一步步往下,四周越來越安靜,安靜到讓人出現幻聽。這裡除了灰濛,還是灰濛,看不到任何事物,孤寂而未知。呼嘯的狂風時刻變化著方向地吹來,讓奧黛麗身體搖晃,恐懼感緩慢加深。搶在情緒失控前,她碧綠的眼眸內流轉出深邃卻溫潤的光芒,似乎能看透人心。奧黛麗用“精神分析”的能力安撫了自己!她繼續下探,幾十秒後,周圍的灰濛裡突然亮起了一個光點。奧黛麗戒備望去,只見那個光點內是剛服食完魔藥,差點變成巨龍怪物的,瀕臨失控的自己,擔憂,惶恐,畏懼,緊張等情緒溢於言表。“……這是我的潛意識裡,這是我的那個陰影?”奧黛麗隱約明白了自己離開夢境後究竟深入了哪裡。她沒急著解決這個陰影,充滿期待地繼續一步步往下。根據“心理鍊金會”的理論,潛意識的底部就是她的目的地――所有生物的集體潛意識大海!下探的過程裡,奧黛麗又看見了小時候聽爸爸媽媽講傳說故事的自己,看見了重視形象但背後其實沒那麼優雅的自己,看見了參加塔羅會的自己,只是類似後者的光點統統被灰色的霧氣緊緊包裹著。這都是我潛意識裡的東西……影響著我的性格和行為?奧黛麗本能用心理學知識做著分析。不同的光點閃爍間,她屢次因這種孤獨不見目標的漫長探索瀕臨情緒崩潰的邊緣,但都及時用超凡能力“安撫”了自己。就在她對時間的流逝快失去感覺時,她看見了最後一層臺階。臺階前方是堅實,模糊,灰濛的“地面”,上方晃盪著遊弋著一道道光影,它們密集,它們重疊,就像虛幻的大海。集體潛意識海洋……奧黛麗向前幾步,抬頭上望,意外發現“灰濛”不再遮掩自己的視線,高空清晰地呈現了出來。那裡有無數難以描述的身影,有七道不同顏色的,蘊藏著無窮無盡知識的明淨光華。奧黛麗抿了下嘴脣,欣喜自語道:“靈性的天空。”然後,她小心翼翼地往前行走,展開了屬於自己的冒險。那些組成大海的光影時不時掠過她的眼前,有的包含著被火焰燒傷的古老記憶,有的則承載著直視不可言說之物所遭遇的極致疼痛……除了來自古代,來自先民的烙印,奧黛麗還看見了一道道望向自己的傾慕視線,看見了崇拜巨龍的民俗活動。走著走著,她發現左側遠處有一座灰白色的山峰,它一直延伸往上,鑽出了光影組成的海洋,頂端氤氳籠罩,明澈迷離。那是另一個人的意識?在“海洋”內的是潛意識,超出海面的是正常意識?唔,他正在做夢……奧黛麗忽然想到了一個可能的“心理醫生”應用技巧,那就是靠攏過去,攀爬往上,直接影響對方潛意識裡的想法,讓他自然而然按照自己的安排展開行動。但這應該很難,且非常危險……奧黛麗收回視線,沒貿然嘗試。她清楚地記得自己這次是來找心靈巨龍和“奇蹟之城”利維希德蹤跡的。奧黛麗又路過了幾十上百個他人意識,漸漸的,感覺到了疲憊。“該回去了。”她本能抬頭,眺望遠方,理智做出了決斷。她站在那裡,久久不願離去。奧黛麗即將轉身時,半空忽然出現了一片陰影。那是兩隻巨大的,灰濛的翅膀!翅膀之下,有一個體型頎長的蜥蜴樣怪物。它通體覆蓋著灰白石頭般的碩大鱗片,有四隻粗壯有力的腿,它似乎沐浴著不存在的陽光,閃爍出落日餘暉般的光芒。這怪物飛了過去,眼眸淡金,瞳孔豎直,冰冷而高傲。它巨集大史詩般的身影迅速遠去,消失在了所有生物的潛意識海洋裡。巨龍……心靈巨龍!奧黛麗原地蹦了一下,旋即左右張望,害怕被人看見自己不優雅沒禮儀的表現。她興奮踱步,原地轉了一圈,對自己這段冒險非常滿意。果然,這裡的巨龍崇拜習俗不是沒有來源的,他們的潛意識海洋裡生活著一條心靈巨龍……奧黛麗忍住了自我表揚的衝動,決定立刻返回,從夢中醒來。她沒有繼續探索的衝動,因為完全沒有這方面的準備,她打算在下週的塔羅會上請教“愚者”先生、“倒吊人”先生他們,希望能獲得一些建議。奧黛麗原路返回,進入了自身意識形成的那座“山峰”,然後,她自己喚醒自己,成功從夢中脫離。…………這個時候,達尼茲也被允許回到房間內。他看了格爾曼.斯帕羅一眼,訕訕笑道:“你肯定不會把剛才看到的事情告訴別人的,對吧?”PS:雙倍了,求月票!"
]