[
  "?這也太快了吧……難道已經繞這個星球好幾圈了……或者它一直在原地,只是速度太快,我的視線完全跟不上……克萊恩嘴角微抽,決定等待幾秒,看那“超乎想象的急速者”是否還會出現。他並不擔心召喚出來的這個靈界生物會危害無辜者,因為描述之一就是友善生物,而且,只要他強制結束召喚,中止儀式,那不管“超乎想象的急速者”跑到哪裡,都立刻會被送回靈界。幾秒後,什麼也沒等到的克萊恩吸了口氣,用古赫密斯語開口道:“我!“我以我的名義結束這次召喚!”周圍的森寒瞬間消失,打旋的陰風逐漸平息,蠟燭的火光隨之恢復了正常顏色。克萊恩上前幾步,熄滅掉燭火,打算修改最後一句描述,做第二次嘗試。至於“徘徊於虛妄之中的靈,可供驅使的友善生物”兩句,他不打算更改,第一句指向靈界,只能做同義替換,改或不改都可以,第二句則是克萊恩保證自身安全的前提,否則剛才就不是搞笑事故,而是恐怖故事了。嗯……不用“超乎想象”來修飾“急速者”,但其他的又未必滿足我的需要,也許……可以換個思路,信使不一定要跑那麼快,正常就行,保障安全還有另外的辦法,只要讓那些有惡意的傢伙總是忽略它,不重視它就行了……這次試下存在感不強的靈界生物……克萊恩斟酌了兩三分鐘,再次舉行起儀式。做完前置工作,他誦唸出了新的咒文:“我!“我以我的名義召喚:“徘徊於虛妄之中的靈,可供驅使的友善生物,容易被忽略的弱存在者。”倉庫內頓時變得異常安靜,靈性之牆中沒有颳風,沒有變冷,就連燭火的顏色都未曾改變。克萊恩耐心等待著,注視著,希望能得到一個好的信使。十來秒過去,他嘆了口氣,環顧一圈道:“什麼都沒有,這次的描述不起作用啊。”他不再等待,按照流程結束了召喚,熄滅掉蠟燭。讓他略感疑惑的是,那蠟燭的火苗最後搖晃了好幾下。我是不是忽略了什麼……克萊恩眉頭皺起,旋即舒展,將這事拋到了腦後。他重新琢磨起怎麼修改描述的問題,依然是針對第三句。再換個思路,信使如果特別能捱揍,生存能力超強,那也是可以的,不管怎麼樣,能把信送到目標手中的都是好信使……克萊恩沉吟了一陣,第三次舉行起召喚儀式。草藥和精油的香味裡,昏黃燭光的映照下,他臉上陰影浮動,嘴巴張合不定:“我!“我以我的名義召喚:“徘徊於虛妄之中的靈,可供驅使的友善生物,生存能力極強的超凡者。”蠟燭的火苗騰得一下拉伸,照得祭壇內明亮而赤紅。克萊恩的靈視中,一根根白骨從地面鑽出,層疊在一起,化成了個保險櫃式的生物。總算召喚出可以看見的東西來了,而且是生存能力極強的那種……很像保險櫃啊,一看就非常能捱揍……克萊恩舒了口氣,用古赫密斯語道:“你願意成為我的信使嗎?”那箱子一樣的白骨生物很快給出了願意的意念。然後,它蠕動下方的白骨,向克萊恩爬了過去,慢騰騰,慢騰騰。它用十秒鐘爬了一釐米。……這也太慢了吧……克萊恩的笑容僵硬在了臉上。雖然信使是通過穿梭靈界來完成使命,但並不意味著它們不需要速度。靈界內,距離和方向都是混亂的,最重要的是定位和尋找定位。只要提供了準確的,清晰的,即時的定位,例如剛才的召喚儀式,例如相當於簡化儀式的吹響銅哨,那無論信使在靈界哪個位置,都能立刻出現在祭臺內。而當定位不那麼即時,只有契約聯絡或之前錨點時,信使需要花費時間分辨定位,遨遊靈界,尋找目標,這就必須有一定的速度了。如果它來送信,那收信人這一生都未必能等到……克萊恩望著慢騰騰前爬的保險櫃式白骨生物,心中無奈想道。他讓剛才的笑容重新浮現於臉上:“經過認真的思考,我認為還是不能麻煩你。“感謝你的願意。”那虛幻白骨構成的生物停了下來,和剛才相比,就像沒有動過一樣。克萊恩迅速解除召喚,揉了揉額角。他一時有點沮喪,決定自暴自棄,用不那麼麻煩的辦法尋找信使,那就是“公開招聘,面試挑選”!吸了口氣,克萊恩平穩住心態,認真舉行起儀式。望著靜靜燃燒的燭火,他退後一步道:“我!“我以我的名義召喚:“徘徊於虛妄之中的靈,可供驅使的友善生物,願意成為我信使的獨特存在。”呼!靈性之牆內,風聲一下激烈,克萊恩的半高絲綢禮帽險些騰空而起。燭火搖搖晃晃,膨脹至人類腦袋大小,蒼白到彷彿失去溫度。一個半透明的腦袋就像突破薄膜一樣緩慢鑽了出來,頭髮淡金順滑,眼眸猩紅如血,長相明豔大氣。有點眼熟啊……克萊恩無聲嘀咕了一句。那腦袋完全鑽了出來,後面跟著的卻不是脖子,而是捏著她髮尾的虛幻手掌。手掌之後,是花紋繁複但色澤深暗的袖口。召喚來的靈界生物鑽出的速度越來越快,很快就完整呈現於克萊恩的眼中。這果然是一位熟“人”,正是克萊恩去卡維圖瓦海底遺蹟途中遇到的那個站在城堡頂端的無頭女子。她不再像之前那麼巨大,堪比城堡,她現在只是個身材高挑的“普通”女士。當然,她的頸部依舊只有切口,手裡提著四個一模一樣的腦袋。“是……”“你……”“在召喚……”“我嗎?”穿著陰沉繁複黑裙的無頭女子安靜立在那裡,垂下去的四個腦袋依次開口,用的是古弗薩克語。可以直接用語言交流……這靈界生物的層次不低啊……我記得你有城堡……都有產業了,怎麼還來“應聘”信使?克萊恩先是感慨,繼而吐槽,接著眺望了下無頭女子後方的燭火,失望地發現再沒有別的魂靈出來。他原本以為,會有不少願意成為自己信使的靈界生物蜂擁而至,排成幾排,等待面試,結果,迴應者只有一個。應該是這儀式本身的問題,這屬於較為簡單和初級的召喚儀式,不可能一次召喚來多個目標……克萊恩看著那位無頭女士,鄭重點頭道:“是的。”不等對方開口,他又補充問了兩句:“你能速度較快地遨遊靈界嗎?你生存能力怎麼樣?”那無頭女子手裡提著的腦袋依次回答道:“可以。”“還……”“不錯。”說話間,她往上飄起,又迅速落下,展示了一番。呼……克萊恩決定不再做不知道會有什麼結果的嘗試,認真問道:“你願意簽訂契約,成為我的信使嗎?”無頭女子裙襬微動,金髮紅眼的四個腦袋同時點頭:“可以。”“每次……”“一個……”“金幣。”啊?送一次信一個金幣?阿茲克先生沒說靈界生物會有這樣的愛好啊……對了,他提到簽訂契約時儘量以說服和交流為主,這就是說服和交流的一種形式?克萊恩驚訝地想立刻解除召喚。等等,不一定由我出啊……誰召喚信使誰付錢……嘿,說不定溝通得比較好之後,還有到付這個選項……思緒電轉間,克萊恩同意了對方的要求:“好。“我們簽訂契約吧。”他拿起早就準備好的暗紅圓腹鋼筆和黃褐色羊皮紙,用能撬動自然力量的古赫密斯文飛快書寫起契約。其中的格式和條款都是阿茲克在信中詳細描述過的,簡潔有力,包含了信使不能窺看書信,丟棄書信,危害契約者生命等內容,當然,如果契約者的書信內容涉及信使,必須提前向對方說明。這些內容外,克萊恩還新增了送一次信一金幣的條款,並明確指出可由契約者承擔,也可由書信另一方承擔。為了保證契約的效力,最後部分是所屬領域神靈的尊名。這是一份死靈契約,正常必須用死神的尊名,但這位死神隕落已久,不再有任何迴應,所以阿茲克提到,能用死靈領域高位者或冥界本身的描述來代替,只是約束力不會那麼強。克萊恩毫無疑問選擇了和大佬關係密切的冥界:“所有死亡的歸宿,深藏靈界的地獄,萬物終朽的見證,獨屬於死神的國度。”落下這四句描述後,黃褐色羊皮紙上的古赫密斯文一個接一個燃起慘綠的火焰,照得四周陰惻森然。弄好正文,克萊恩拿出阿茲克銅哨,將它按在羊皮紙上,落款寫下了自己當前的名字:“格爾曼.斯帕羅。”這不一定需要真名,因為本身氣息會進入契約,名字的用途只是用來召喚,也就是說,用“獨屬於格爾曼.斯帕羅的信使”可以召喚,“克萊恩.莫雷蒂的契約生物”不行。等克萊恩簽完,那羊皮紙浮了起來,帶著阿茲克銅哨和暗紅鋼筆,飛至無頭女子的面前。無頭女子提著的一個金髮紅眼腦袋咬住圓腹鋼筆,落下了自己的名稱:“蕾妮特.緹尼科爾。”慘綠的火焰迅速連成一片,裹住了阿茲克銅哨和黃褐色羊皮紙。幾秒後,羊皮紙化成了灰燼,銅哨沒什麼變化地落至克萊恩伸過去的掌心。無頭女子蕾妮特提著的四個腦袋同時眨了眨眼睛,身影迅速虛幻,縮回了蒼白的燭火內。――達成契約後,克萊恩無需再用解除召喚的咒文,僅憑本身意志就可完成。呼,總算有個信使了,“徘徊於虛妄之中的靈,可供驅使的友善生物,獨屬於格爾曼.斯帕羅的信使”……嗯,有機會找工匠製作一個類似銅哨的物品,免得每次召喚信使,還要舉行儀式……克萊恩心情不錯地收拾起殘局。接下來幾天,拜亞姆逐漸恢復正常,但達尼茲依舊未監聽到“血之上將”海盜團的電報。週日上午,他翻看了下報紙,突然壓低嗓音對克萊恩道:“今晚有個非凡者聚會,要參加嗎?”PS:週一月底,求推薦票月票~"
]