[
  "?非凡者聚會?克萊恩略做思考,就點頭回應:“可以。”“祕偶大師”魔藥的輔助材料蒐集也該提上日程了,還能看一看能否遇上位工匠……他下意識在心裡規劃起安排。見格爾曼.斯帕羅答應,達尼茲悄然鬆了口氣,難以遏制地流露出笑意。這幾天內,賞金提高許多且擔負監聽重任的他一直沒有出門,非常老實地待在旅館套房裡,委實憋悶得慌,恨不得晚上立刻來臨。達尼茲提及的非凡者聚會在香樹葉酒吧,這裡活躍著諸多海盜、線人和冒險家,是打聽情報和購買物資的第一檔選擇。克萊恩穿著黑色大衣,戴著絲綢禮帽,跟隨達尼茲穿過人頭攢動味道混雜的酒吧大廳,進入某間紙牌室,在幾個守衛的注視下,給出了約定的暗號,沿隱蔽的階梯一路下行,來到片寬闊的地下區域。這裡和廷根市“惡龍酒吧”一樣,有個販賣草藥、精油、古籍、符咒和各種常見神祕學材料的地下交易市場,但不同的是,此地還有各種各樣的槍支和彈藥出售,克萊恩甚至發現了屬於古董的火銃、鉛彈。呵,還有賣假身份證明檔案,刻假印章的……不愧是海外殖民地,類似的行業比廷根發達多了……等會買一批材料,用來做“海神”領域的符咒,量大總是會有些優惠的……克萊恩幅度很小地左右轉動腦袋,將地下區域內的情況盡數收入眼底。他旁邊的達尼茲已經對自己的化妝改扮技術有了懷疑,刻意戴了頂鴨舌帽,將前面壓得很低,遮住了小半張臉,此時,他非常熟練地引著克萊恩直奔地下交易市場的另外一頭,用間隔兩長四短的敲擊聲叩開了緊閉的房門。門後只有一根蠟燭,它在側牆的燈架上搖曳生姿,灑落昏黃,勉強照亮了這不大的房間。達尼茲指著或懸掛或擺在桌上的長袍面具等物,對克萊恩道:“這裡由自己決定做什麼偽裝,也可以不做。”克萊恩環顧一圈,目光掃過了房間內的守衛們:“我不需要。”我現在是王國軍方的線人,風暴教會也知道這個身份,沒什麼好害怕的……如果海盜和冒險家因為我未做偽裝,產生了歹意,試圖襲擊,嘿嘿……克萊恩腦海內霍然浮現出一份份賞金一樣樣收穫向自己飛來的場景。達尼茲隱蔽地撇了撇嘴,拿起黑鐵面具,戴在了臉上。然後,他和克萊恩在守衛引領下,通過一條昏暗的走廊,進入了另一個房間。這裡佈置得相當豪華,地上鋪著厚厚的來自南大陸的地毯,牆上支有一個個閃爍金輝的燈架,味道清新的蠟燭瀰漫出一重重光芒。克萊恩目光一掃,無需達尼茲幫忙,自行找了個棕色的皮製沙發坐下,往後一靠,蹺起了右腿。這裡已經聚集了二十幾個人,有男,有女,有罩著戴兜帽長袍的,有坦然露出本來面貌的,根據達尼茲上午做的描述,參加這個聚會的並非全部都是非凡者,還有某些勢力的代言人和想成為非凡者的冒險家、海盜、神祕學愛好者。安靜的氛圍裡,時間過得相當緩慢,大概七八分鐘後,坐在安樂椅上的老者直起腰背,交握雙手,呵呵笑道:“大家開始吧。”他因為蒼老,白髮已經稀疏,只剩薄薄一層,但淺褐色的眼眸卻不見渾濁,明亮而銳利。“聚會的召集者,‘巨力士’奧茲爾,以前的知名海盜,現在的香樹葉酒吧幕後老闆。”達尼茲微側身體,壓低嗓音對克萊恩介紹道。他上午其實已經說了一遍,但怕格爾曼.斯帕羅未能對上號,事後遷怒自己。祕密被人掌握真是一件悲哀的事情……達尼茲在心裡嘆了口氣。克萊恩微不可見頷首,安靜地旁觀起別人的交易。這裡出現了“戰士”“水手”“窺祕人”等魔藥配方,但始終無人購買,滿懷期待的賣家一次次失望停止。達尼茲瞄了眼格爾曼.斯帕羅沒什麼表情的臉龐,側身靠攏,低聲介紹道:“這個聚會沒有公證人,沒有強力的占卜者,魔藥配方的真實性無法保證,這種東西太容易造假了,而且即使被人認出配方是偽造的,也無法懲罰賣家,因為他也可能是受害者。”我知道……這就是魔藥配方無法廣泛流傳的原因之一……克萊恩放下蹺起的右腿,略微前傾身體,嗓音不高不低地開口道:“我需要古老怨靈殘餘的靈性。”他未提六翼石像鬼的眼睛、蘇尼亞金色泉的泉水等輔助材料,擔心別人據此猜到自己是“無麵人”,正準備晉升“祕偶大師。”――在廷根市的時候,克萊恩就依靠輔助材料的搭配確切懷疑達斯特.古德里安是一位準“觀眾”,從而弄清楚了他心理鍊金會成員的身份。單獨的古老怨靈殘餘靈性則無法推斷更多,因為許多死靈領域的儀式都會用到。雖然克萊恩未做偽裝,但該有的謹慎,他還是有的。房間內安靜了兩秒,一道略顯沉啞的嗓音響起:“需要多少?”真的有?克萊恩控制住表情,未讓欣喜外露。他側頭望向說話的人,發現是位有明顯本地血統的三十來歲男子。對方膚色古銅,卻有種長期營養不良或缺少光晒的黯淡,臉龐消瘦,顴骨凸出,眼睛凹陷,白多於黑。“一小瓶。”克萊恩掏出個金屬小瓶做例子。那消瘦暗沉的男人沉默了一陣道:“500鎊。”還算合理……克萊恩本想還價,可眼角餘光卻瞄到了坐在旁邊的達尼茲。我是格爾曼.斯帕羅,一個冷酷又瘋狂的冒險家……克萊恩將這句話在心裡重複了三遍,悄然吸了口氣,平靜點頭道:“好。”他拿出預先準備的那疊厚厚現金,點數出了500鎊鉅款。那眼白多到駭人的男子從衣兜裡拿出一支玻璃試管,隨手一扔,丟向了克萊恩:“超過一年,靈性就會完全流失。”他並不害怕對方接不住,因為就算摔碎了,也不影響材料本身,只是再換個容器的事情。克萊恩右手一抬,準確拿住了那支玻璃試管,看見裡面漂浮著一個個磷火般的光點,而當它們觸及玻璃內壁時,會詭異膨脹,化成一張五官模糊的臉孔,並張開嘴巴,無聲嘶喊。是真的……克萊恩暗自點頭,將厚實的500鎊現金交給了靠攏過來的侍者,由他轉給賣家。交易繼續進行,大部分流產,少量成功。臨近尾聲,聚會召集者,“巨力士”奧茲爾笑了一聲道:“我有一個委託。”他邊說邊從衣物內側口袋抽出張照片:“找到上面的人,報酬是1000鎊,或者等值的常見的非凡材料,記住,不能傷害她。”1000鎊?這能讓絕大部分冒險家瘋狂……不知道是找誰,竟然給這麼高的報酬……克萊恩毫不意外地看見在場眾人都表示願意試一試。那照片開始按照逆時針的順序傳遞,於幾分鐘後來到了克萊恩的手裡。他隨意掃了一眼,心裡忽然湧現出些許詫異。照片上的女子長得相當漂亮,有一頭鮮明的紅髮和一雙碧綠如同寶石的眼睛,膚色不算白皙,但給人健康的感覺。拍照時,她身著一套湖水色的長裙,腰部用結出花朵的緞帶收緊,顯得異常纖細,臉上看似在笑,可整體並不愉悅,很是彆扭。一位家境不錯的女孩……誰會花1000鎊找她,而且前提是不能傷害她……嗯,勉強露出笑容的照片……克萊恩腦海內一下就閃過了多個愛恨糾纏的言情故事。什麼霸道海盜愛上富商女兒,將她劫掠到了自己船上,最終又被她逃走,什麼破落貴族小姐淪為海盜,失手被抓,與“代罰者”和軍方中上層男士上演了一出罪惡之愛,並藉此擺脫困境,離開了囚籠,什麼新鮮出爐的魔女在給人歡愉的時候,不小心惹上了感情債……類似的想法湧動間,克萊恩險些抬起手掌,捂住臉孔。上輩子看多了……在這個世界又有了魔",
  "",
  "影……他暗歎一聲,抬起腦袋,對聚會召集者奧茲爾道:“她叫什麼名字?”“伊蓮。”奧茲爾簡潔回答道,“但肯定已經換用了假名。”伊蓮,典型的因蒂斯女性名……克萊恩再次問道:“有她經常佩戴的物品嗎?“頭髮也行。”這是用來占卜尋人的媒介。克萊恩沒提最近穿過還未漿洗的衣物也符合要求,怕幕後的僱主丟給自己一件女士內衣,這就比較尷尬了。奧茲爾搖了搖頭:“沒有。“她具備很強的反追蹤能力。”“她實力怎麼樣?”另外的聚會參與者問道。奧茲爾鄭重說道:“僱主沒詳細描述,只說不算太厲害,但比序列9強。“你們不需要抓住她,只要確定她的下落,就能領取報酬。”PS:2018年最後幾個小時求月票推薦票~嗯,年度人氣角色的投票還有幾個小時也要結束了,不管最後怎麼樣,我們保持了那麼久的第一,都是值得高興的,我凌晨會加更一張,感謝大家。"
]