[
  "?放下銅哨的時候,克萊恩已然開啟了靈視。他看見地面的虛幻白骨有氣無力地上拋,緩慢組成著巨大的身軀,如果說之前的同樣場景像奇幻版的噴泉,那現在的就只是一個倒過來的普通水龍頭。克萊恩嘴角微不可見地動了動,假裝自己沒發現任何異常。過了好幾秒鐘,白骨信使終於拼湊完成,近四米高的身軀又一次穿透了天花板,眼窩裡的漆黑火焰靜靜燃燒。克萊恩將之前寫好的信摺疊整齊,向上投了出去。他在信裡詳細描述了富商吉米.內克、南大陸拜朗帝國陵寢內出土的死神文獻、“颶風中將”齊林格斯和“疾病中將”特雷茜等事物間的關係,並提及自身完成了一次潛入,雖然刺殺未能成功,但留下了可以用來確定黑死號位置的道具。當然,具體是怎麼潛入的,他隱去未講,只大致還原了“疾病中將”特雷茜的戰鬥技巧和風格。等信使能一掌扇飛成年人類的手接住了那封信,克萊恩咳嗽一聲,清了清喉嚨道:“我已經有屬於自己的信使了。”白骨信使眼窩內的漆黑火焰明顯跳動了兩下,身軀霍然崩解,瀑布一樣下落,鑽入了木製的地板內。這下不用害怕成為我的信使了吧?我有這麼讓你們討厭嗎?嗯……應該是這些來自冥界的信使捨不得阿茲克先生,畢竟那是死神的直系後裔,說不定都未曾隔代,抱大腿嘛,我懂!克萊恩正要收拾退房,鼻子突然一癢,打了個噴嚏。阿嚏!阿嚏!咳咳咳!他又流鼻涕又咳嗽,額頭緩慢但堅決地滾燙了起來。慘,“疾病中將”的疾病還殘留體內,而我又頂著10攝氏度左右的冷風趕回拜亞姆,這下真的生病了……克萊恩用劣質衛生紙擤起鼻涕,想著要不要自己召喚自己,以靈體狀態活動,讓肉身自己痊癒。經過鄭重地思考,他認為這沒有可行性,一是身體狀態會明顯影響靈體狀態,兩者間有密切而奇異的聯絡,二是不去管的情況下,身體狀況必然惡化。這是燒得有點糊塗了啊……克萊恩摸了下額頭,準備先回“蔚藍之風”旅館與達尼茲會合,然後再考慮要不要去醫院或診所買點藥的問題。…………白銀城,伯格家。戴裡克終於拿到了“隱者”女士承諾的光輝契靈樹果實,調配出了“太陽神官”魔藥。它色澤金黃,自帶滾燙的溫度,戴裡克一口喝下時,喉嚨都有被灼燒的感覺。他的眼睛霍然發亮,越來越亮,就像裡面藏著兩輪微縮的太陽。他的體表綻放出一圈又一圈明淨光輝,裸露在外的面板上凸顯出肉眼可見的黑色斑塊。與此同時,他的汗毛在變長,似乎化成了纏繞金色火焰的羽毛。戴裡克知道序列7時,服食魔藥會有類似的變化,沒有驚恐,沒有慌亂,咬緊牙關,反覆回想起親手殺死自己父母時的痛苦和遇見“愚者”先生後從內心深處迸發的希望,在那種瀕臨失控般的處境裡堅毅支撐了下來。過了好一陣,他的一切異常都相繼得到了平復,只是吐出的氣體還夾雜著太陽的溫暖。他感覺自身的體質又得到了增強,對疾病對惡劣的環境有了不小的抵抗能力。而這不是重點,戴裡克更喜歡的是充塞自己腦海的類神術知識。它們包括“光明之火”、“免疫恐懼”、“神聖誓約”、“淨化之斬”、“太陽光環”、“召喚聖光”、“製造聖水”,等等,等等。戴裡克欣喜地來回踱了兩步,覺得這些類神術真的很適合用來對付那些隱藏於黑暗深處的邪惡怪物。他沒有隱瞞,直奔雙塔,將自己晉升的資訊登記入冊。這樣一來,初步的稽核後,他就有擔任巡邏小隊隊長的資格了,能接觸更多的白銀城資料。這裡面就包括“世界”先生想要的去除非凡特性內精神汙染的辦法……戴裡克在回答登記人員的各種問題時,不由自主想起了自己一直未能實現的那個承諾。欠別人事物總是讓他不安,感覺難受,而現在,他終於看見恢復平靜的曙光了。…………香樹葉酒吧內,“巧言者”米索爾.金端著杯紅葡萄酒,坐到“巨力士”奧茲爾這位老者的對面,蹺起右腿,慢悠悠問道:“打聽出具體的情況了嗎?”他接受船長“疾病中將”特雷茜的安排,重返拜亞姆,調查假伊蓮的問題,為此,找到了當初幫他頒佈任務的奧茲爾――他不可能直接去找反抗軍詢問,因為對方有不小的概率與假伊蓮是合作關係,上門質問和直接去總督府拿自己的腦袋換懸賞沒有任何區別。奧茲爾拉過張椅子,坐了下來:“那邊沒有隱瞞,但我不確定他們說的是真話還是謊言,你知道的,我喜歡拳頭勝過思考。“他們說,那個伊蓮是‘烈焰’達尼茲送來的,他代表著‘冰山中將’的意志,希望與反抗軍建立合作關係,為他們提供一定的援助,而伊蓮則是表達的善意。”“‘烈焰’達尼茲?‘冰山中將’……”米索爾咀嚼起這兩個名稱,表情緩慢沉凝了下來。他向後靠住椅背,眉頭一點點皺起。作為前“颶風中將”的附屬船長,現“疾病中將”的旗艦三副,他對其餘的海盜將軍並不陌生,知道“冰山中將”實力強大,收藏豐富,僅靠一條船和不算多的手下,就能力抗別的海盜將軍,單純講戰鬥力,比他前後兩任老大或許都要強一些,可問題在於,“冰山中將”很少摻合海盜間的爭鬥,以蒐集資料,探索未知,尋找寶藏著稱,像冒險家勝過海盜。她為什麼突然要刺殺船長?這不符合她的性格……她之前被“血之上將”用謠言害了一次,應該正專心報復對方……米索爾抿了口紅葡萄酒,抬另一隻手揉了揉額頭。他暫時不再去想“冰山中將”,將注意力放回了“烈焰”達尼茲身上。仔細回憶中,他瞳孔突縮,發現那熟悉的“黃金夢想”號第四水手長最近真的有些問題。“他設下陷阱,擊殺了‘鋼鐵’麥維提、‘血色荊棘’亨特利和冷靜的斯考爾,賞金提高到了4200鎊,然後在很短時間內,又不知捲入了什麼事件,賞金再次跳躍式增加,達到了5500鎊,這已經超過了我……”米索爾無聲自語,眼前不自覺浮現出了“烈焰”達尼茲的身影,只覺對方現在變得又神祕又可怕。“他晉升了?或者因某些事情獲得了極大好處?”米索爾腰部一動,身體前傾,放下了酒杯。他鄭重低語道:“我原本還將他的賞金提升當成笑話來看。“現在的事實告訴我,‘烈焰’達尼茲就是一個符合5500鎊賞金的大海盜!”米索爾猛地抬頭,對“巨力士”奧茲爾道:“幫我搜集‘烈焰’的情報,最近的那些!”…………“蔚藍之風”旅館,豪華套房內。達尼茲開門看見是格爾曼.斯帕羅,忙警惕地左右望了一眼,然後才讓開了條道路。“怎麼樣?狩獵成功了嗎?”房門關上後,他又好奇又興奮地問道。“疾病中將”可是出名的美人,之前見到的時候,比我想象得更有魅力,如果就這麼死了,還是有點浪費啊,就應該把她關起來,永遠監禁,無期徒刑……呸,她能有船長美麗?這樣長相的,紅劇場裡多的是!達尼茲頗為矛盾地想著。克萊恩握起拳頭,抵在嘴巴前,激烈地咳嗽了兩聲。“差一點。”平復之後,他冷淡迴應道。“可惜啊……”達尼茲順口感嘆道。他心裡想的卻是:格爾曼.斯帕羅這個瘋子真的很強啊!潛入黑死號刺殺“疾病中將”只差一點就能成功,而即使失敗,也能幾乎沒受什麼傷害地順利返回!要知道,每一位海盜將軍之所以能名傳五海,僅次於四王,除了他們本身夠強,還因為他們代表一個團隊一個勢力,旗下有著為數眾多的非凡者,能在刺殺失敗後,逃出黑死號,足以說明格爾曼.斯帕羅這傢伙不會比任何一位海盜將軍差!“‘蠕動的飢餓’真的這麼厲害?不,假如是我,即使有‘蠕動的飢餓’,也沒法辦到類似的事情……”達尼茲愈發覺得當初面對格爾曼.斯帕羅時沒試圖反抗的決斷實在太明智了。克萊恩又咳嗽了兩聲,準備吩咐達尼茲去醫院給自己買些藥。他旋即想到自己的病情來源有些複雜,不讓醫生仔細檢查,開出的藥物未必有效,哪怕羅塞爾大帝提前發明有很多實用藥物也一樣。如果不是沒法利用灰霧建立遠端診療系統,我都想讓埃姆林.懷特那傢伙幫我看病,弄幾份藥劑……克萊恩去盥洗室清洗了下自己,換上原本的衣物,燒掉了來自漁夫的那份。見他出來,達尼茲拿著紙袋,迎了過去,討好笑道:“這是分到的700鎊賞金。”就在這時,他和克萊恩同時聽見有人敲門的聲音,來訪者是艾爾蘭船長。這位船長閃入屋內,深深看了格爾曼.斯帕羅一眼,壓低嗓音道:“我原本要返回普利茲港了,但又收到了一個訊息。“班西港那邊好像有大事發生。”親,點選進去,給個好評唄,分數越高更新越快,據說給新打滿分的最後都找到了漂亮的老婆哦!手機站全新改版升級地址:,資料和書籤與電腦站同步,無廣告清新閱讀!"
]