[
  "?我前天才接受委託和我什麼時候找到人有必然聯絡嗎?如果不是花了一天等“命運之蛇”威爾.昂賽汀定位過來,我還能提前24個小時……這就叫專業!克萊恩平淡迴應道:“你可以選擇不聽。”胖藥師達克威爾後續的話語被噎了回去,臉龐肌肉動了動道:“你說吧。”克萊恩平鋪直述道:“我收到訊息,羅伊.金被軍方祕密抓捕,目前被關押在總督府內。”從魔鏡阿羅德斯那裡收到的訊息……他在心裡默默補了一句。“真的?”達克威爾再次控制不住,眼睛圓睜,脫口反問。克萊恩微不可見地頷首道:“我的訊息源足夠可靠。”“可我沒法確認啊……”達克威爾猶豫著說道。“因為涉及一件‘生命學派’的重要封印物。”克萊恩直截了當地說道。胖藥師頓時嚇了一跳,往後退了兩步,警惕地左右張望,害怕剛才的話語被誰聽到。這種事情是能隨便在大街上說的嗎?他清楚我們是生命學派的,他清楚老頭涉及一件重要封印物……我都是最後一次聯絡時才知道……達克威爾逐漸相信起面前冒險家提供的情報。克萊恩掃了從屋頂飛下來落在胖藥師肩膀的貓頭鷹一眼道:“你可以支付報酬了。”“我沒法確認啊,總不可能你說什麼我就信什麼吧……”達克威爾嘴硬地說道。然後,他就看見對面冒險家的眼神變得異常冷酷。胖藥師打了個寒顫,忙嘟嘟囔囔道:“好吧,勉強算你完成了委託。”他心疼地從鄉村巫醫袍的暗袋裡掏出一大把現金,零零碎碎數了100鎊給克萊恩。雖然他是非凡者,但職業為“藥師”加“馴獸師”,身體素質得到的提高不能完全反應於正面戰鬥上,未必贏得了持有左輪手槍的普通人,而馴養的非凡寵物,也是個沒什麼戰鬥力的傢伙,對面則一看就是經驗豐富渠道眾多的冒險家,大概率也是非凡者,一人一貓頭鷹綁一塊都或許不是對手,只能對方說什麼是什麼。我好不容易攢的錢啊……他在心裡哀嘆了一句。做“藥師”確實很賺錢,到了海外殖民地更是如此,這裡海盜、水手和冒險家眾多,人員混雜,官方組織管理得較為寬鬆,他可以賣一些違禁藥品而不擔心被誰找上門來,僅是紅劇場的那些客人,在最近兩個月內為他提供的生意就讓他賺到了超過之前一年的金錢。然而,身為非凡者,他的開銷也是巨大的,之前的積蓄已經因為晉升“馴獸師”消耗了大部分,後來又養了只寵物,辛辛苦苦幫它買配方,調魔藥,併為自己購買了防身的符咒等物品,真正能攢下來的錢也就那麼幾百鎊。克萊恩接過那些現金,借點數的機會驗證了真偽,然後才收入口袋,轉身離去。看到他的背影消失在巷子口,胖藥師達克威爾的表情瞬間沉了下去。“這裡太危險了……”“太危險了……”“必須儘快離開!”他邊小聲嘀咕邊重回草藥店內,進入裡間,拖出棕色的行李箱,飛快往內塞入各種衣物和摺疊得整整齊齊的現金。最後,他將零錢箱裡的小額鈔票和不同幣值的銅便士嘩啦倒出,揣進衣兜,拿上高價購買的身份證明檔案,提著那個棕色行李箱,走出了民俗草藥店。回頭望了眼還未賣完的各種藥劑材料,達克威爾胖乎乎的臉龐明顯抽搐了一下。他吸了口氣,忍著心疼將大門鎖上,直奔巷子口,攔了輛出租馬車,前往拜亞姆客輪票務公司。“太危險了,太危險,老頭都被抓了……”“被抓了……”他坐在車廂內,反反覆覆地無聲自語,隱有些瑟瑟發抖。這樣的狀態下,他終於來到了票務公司,剛一付完車資,就快步近跑地衝入大廳,排到了去東拜朗的客輪視窗前。吸,呼……吸,呼……達克威爾連做深呼吸,緊跟在前面排隊的購票者身後,一步一步挪移著。“買最近的那班船。”他對自己強調了一遍。停停續續的前行中,達克威爾逐漸安靜了下來。他的表情忽有扭曲,又迅速平復了下來,再次扭曲,再次平復。當他前面的購票者只剩一位時,達克威爾的腳步卻僵在了原地。“蠢驢!你這個蠢驢!”他自罵一句,猛地轉過身體,提著行李箱,拿著身份證明檔案,走出了票務大廳。…………克萊恩並不關心胖藥師達克威爾怎麼去拯救他的老師羅伊.金,他認為這不是他該考慮的事情。“他們背後是‘生命學派’,哪怕最近出現了分裂,也是一個有幾百上千年曆史,誕生於第五紀初期的古老組織,具備深厚的底蘊,胖藥師自然找得到人幫忙……如果‘生命學派’都不行,我把整個塔羅會搬出來也沒用,不需要瞎操心,軍方在拜亞姆可是有位半神半人的……當然,他未必在總督府,也許住在軍事基地內。”車廂裡的克萊恩將錢夾掏出,看了看裡面那隻千紙鶴,考慮著要不要立刻將它丟回灰霧之上。再等等吧,說不定威爾.昂賽汀這“命運之蛇”要給我什麼好處……下次記得準備鉛筆,之前都忽略了這個問題,一隻千紙鶴能有多大,用鋼筆很快就沒地方寫情報了……那就無法主動聯絡威爾.昂賽汀,只能被動等待,而我不可能一直把這紙鶴放在身上,過幾天就得送回灰霧之上的雜物堆裡,畢竟不能總讓威爾.昂賽汀定位到我,小心為上……克萊恩迅速做出決定,回到“蔚藍之風”,收拾好行李,退掉了豪華套房。讓他欣慰的是,達尼茲第二次過來時,有預付部分房費,他只出了5蘇勒。很快,克萊恩改換街區,來到靠近香樹葉酒吧的奧托姆街,住進了一家叫做“特亞納”的旅館,要了間乾淨但普通的客房――這裡每天只需2蘇勒2便士,還額外贈送一杯“特亞納”這種巨型水果榨出的汁液。喝著微甜如奶的果汁,克萊恩不需要再顧及形象,癱到了房間內的安樂椅上,決定用發呆和補眠度過接下來兩個小時,之後再去灰霧之上瀏覽信徒們的祈求,體驗千人千面的感覺。…………貝克蘭德,懷特家。埃姆林看著祭壇內出現的那枚血紅色“寶石”,彷彿聽見自身的血液在與它共鳴。感謝過“愚者”先生,他拿起那枚寶石,感應著裡面流淌的特異,確信這就是一位血族男爵的遺物。“只需要準備好相應的繼承儀式或輔助的魔藥材料,我就能成為一位男爵,而這並不困難,就目前階段而言。”埃姆林飽含期待和得意地想著,“按照人類的體系,到時候我就是一位序列6的非凡者了,對應的稱號是,‘魔藥教授’!”…………轉眼又是週一,迷霧海上,一支船隊正穿越稀薄的霧氣和湛藍的海洋。它們的旗艦是一艘巨大的帆船,上面懸掛有獨特的旗幟,描繪著一隻環繞十顆星辰的眼睛,沒有睫毛的眼睛。“星之上將”嘉德麗雅立在船長室的窗戶邊,靜靜看著照透薄霧的陽光,直至牆上的壁鐘發出布穀布穀的聲音。她瞄了眼時間,並快速換算成了魯恩時,然後拉上窗簾,坐到了書桌後。那張紅色木頭製成的桌子上擺放著黃銅色的六分儀和淺藍色的星球儀,後者的表面有大片大片的空白,那是還沒有探索清楚或無法探索的區域。嘉德麗雅伸出手指,撥弄了下星球儀,接著,半閉上眼睛,等待愚者的召集。沒過多久,她眼前浮現出洶湧如潮的深紅光芒,將早有準備的她徹底淹沒。等她適應變化,視線內又出現了那座石柱支撐的神聖宮殿,出現了斑駁古老的青銅長桌。“正義”小姐輕快活潑的問候聲裡,嘉德麗雅也向依舊籠罩於灰白霧氣內的“愚者”先生做了致意。目光簡單一掃,她略顯深紫的黑色眼眸突有收縮。她發現對面的“倒吊人”、“月亮”和“太陽”都有輕微的靈性外溢現象,與上次截然不同!這表明他們都獲得了晉升!這表明他們的晉升在最近幾天!“僅僅一週,塔羅會三位成員都獲得了晉升,‘倒吊人’和‘月亮’甚至可能達到了序列6……這是巧合嗎?剛巧都湊在這一週服食了魔藥?從概率上講,這有可能,上次‘月亮’和‘太陽’求購的材料可以證明,但這也足以說明塔羅會成員的晉升速度很快,否則沒可能這麼碰巧……“當然,在序列5以下,準確掌握了扮演法又不缺資源的非凡者,晉升快並不奇怪……序列6到序列5開始,必須有儀式輔助,消化愈發困難,很難再有類似的事情發生……”“隱者”嘉德麗雅收回了視線。接著,“正義”奧黛麗向“愚者”先生道歉,說最近沒聯絡上“心理鍊金會”的成員,無法提供羅塞爾日記,同樣的還有“魔術師”佛爾思,她的老師最近回信總是遲緩,而寒冷的天氣讓她不想外出。“太陽”戴裡克則是因為剛剛晉升,有很多事情處理,沒能拿到新的古代神話資料,“愚者”克萊恩只能平靜頷首。戴裡克見狀,鬆了口氣,轉頭望向青銅長桌最底部:“‘世界’先生,我拿到你想要的分離非凡特性內失控者精神汙染的辦法了。”不要這麼直接說出來……青銅長桌最上首的“愚者”克萊恩表情險些呆滯。雖然小“太陽”你早就在歷次承諾中讓“正義”小姐和“倒吊人”先生他們知道了這件事情,但“隱者”女士不是剛才加入嗎?克萊恩忍住了捂臉的衝動。PS:推薦一本好看的書給大家,一絲不苟寫的《原來我不是一般人》,還算有趣。天才一秒記住本站地址:.。手機版閱讀網址:m.親,點選進去,給個好評唄,分數越高更新越快,據說給新打滿分的最後都找到了漂亮的老婆哦!手機站全新改版升級地址:,資料和書籤與電腦站同步,無廣告清新閱讀!"
]