[
  "?幸運的是,“世界”並不具備老臉一紅的能力,只要沒被操縱,他的狀態就不會改變。他陰沉著低笑了一聲:“還需要等幾天。”“正義”奧黛麗矜持點頭,未做催促,因為蘇茜最近也沒有表達過想要提升序列的渴求,畢竟她只是一條狗。此時,“倒吊人”、“月亮”和“太陽”由於剛晉升沒幾天,還處在收斂靈性,練習新非凡能力的階段,短時間內沒有購買後續魔藥配方、相應血族遺產的衝動,很是平靜地等待著交易環節過去。而且他們的資金並不寬裕,雖然“倒吊人”阿爾傑將血族男爵遺產以“降價”後的4300鎊加佣金300鎊賣給了“月亮”埃姆林.懷特,純賺1400鎊,但買入“精神之鞭”讓他花費不少,目前僅剩下現金1445鎊。埃姆林購買血族男爵遺產、新人偶和人偶衣裙後,還有2300鎊存款,看似豐厚,可後續是血族子爵相關,最低不會少於8000鎊,“太陽”戴裡克則已經兌換完了之前積累的功勳,等待著被安排巡邏或探索任務。“魔術師”佛爾思和“正義”奧黛麗同樣未求購後面序列的魔藥配方,因為她們各自都有渠道獲得,且不需要隱瞞,沒必要於塔羅會上再浪費一筆錢――奧黛麗只是在錢財上不計較什麼,並非愚蠢。“隱者”嘉德麗雅一是還在觀察,不急於暴露自身需求,二是暫時不認為“愚者”先生之外的塔羅會成員能拿到她想要的東西,畢竟對一位晉升序列5多年的海盜將軍來說,最渴求的只會是半神位階,所以,她略顯深紫的眼眸就那樣平靜地望著對面的“太陽”等人,沒有嘗試開口。克萊恩想了想,操縱著“世界”補了一句:“誰有,或者誰能拿到攻擊力很強的神奇物品?”他詢問的目標是“隱者”,因為這裡只有縱橫大海多年的“星之上將”可能滿足他的需求,就連“倒吊人”與他熟識的那位工匠都不行,除非他能自行提供對應的序列6甚至序列5非凡特性。“隱者”嘉德麗雅沉默兩秒,緩慢搖了搖頭道:“如果我參與的非凡者聚會上有出現類似物品,我會幫你留意的。”這麼多年下來,她殺過的非凡者不少,確實有獲得一定數量的非凡特性和神奇物品,但要麼獎賞給了手下海盜,要麼換成了極大提升她實力和生存能力的兩件強力物品,再沒有剩餘,而那兩件,在她晉升半神前,不可能交易出去。看來“星之上將”也不寬裕啊,勢力大也意味著開銷大……克萊恩暗歎一聲,讓“世界”沉啞著道了聲謝。交易環節飛快結束,他操縱“世界”,望向“魔術師”佛爾思道:“我想委託你做一件事情。”“我?”佛爾思有點詫異。難道又是買無線電收報機之類的事情?她嘴角微動地想著。“世界”點了點頭道:“去西區和皇后區交界的威廉姆斯街轉一圈,隔兩三天去一次,注意是否有異常,如果有,立刻告知我。”他沒再提通過“愚者”先生中轉的事情,因為大家都已經熟知並熟練,而威廉姆斯街的地底正是惡靈徘徊的圖鐸家族遺蹟。“異常?什麼算異常?”“魔術師”佛爾思又疑惑又謹慎地反問道。貝克蘭德的威廉姆斯街可能存在異常?“正義”奧黛麗本來對這個話題不感興趣,此時卻差點支起耳朵,很是關切。――她對“世界”先生的情報能力相當信任,貝克蘭德大霧霾事件就是證明之一!西區,皇后區……聽起來像是在魯恩首都貝克蘭德……“魔術師”小姐目前在貝克蘭德?果然,她看似普通,並不簡單,對一個隱祕組織而言,大都市的成員往往比其他地方的要厲害……當然,她也可能是像我這樣,因為求助被拉入,屬於命運的巧合……“隱者”嘉德麗雅掃了“魔術師”佛爾思一眼,快速分析起那段對話裡透露出來的資訊。“倒吊人”阿爾傑則突然興奮,因為他知道“世界”是“愚者”先生的眷者代表,對方密切關注的異常大概率涉及高層次的爭鬥!那條名為威廉姆斯的街道究竟藏著什麼祕密?阿爾傑難以遏制地猜測著深層次的真相。我怎麼知道會有什麼異常……克萊恩咕噥了一句,讓“世界”陰沉迴應道:“你認為足夠反常的事情。“我有必要提醒你一句,如果真的發現了異常,不要試圖自己去調查,或者委託他人調查,這會很危險。“你認為多少報酬比較恰當?”很危險……“魔術師”佛爾思本能就想拒絕。可考慮到上次貝克蘭德大霧霾的影響範圍極大,讓她都差點受到波及,此次異常未必不會對她造成傷害,她又變得遲疑。好幾秒鐘後,她改變慵懶的坐姿道:“100鎊。”“比我想象得少。”“世界”低笑了一聲。“魔術師”佛爾思攤了下手道:“因為這也是為我自己。”就當做去附近觀察行人,蒐集素材……也是,我不能總待在家裡,該出去走一走了,得將扮演‘戲法大師’的事情提上日程了,僅靠變戲法逗休是沒法消化的……該怎麼扮演呢?去馬戲團表演戲法?或者就在各個廣場內獨立表演?這不需要擔心熟人怎麼看,身為一名作家,體驗生活是基本事項……佛爾思的想法逐漸發散。敲定好這件事情後,克萊恩讓“世界”轉過腦袋,看向“倒吊人”,陰沉笑道:“我收到訊息,風暴教會動手了,班西港的事情初步解決了。”最近一週漂在海上,與教會沒有聯絡的阿爾傑當即沉聲反問道:“最後是什麼結果?”“一段時間內不會有班西港存在了。”“世界”含笑回答。直至這個時候,“正義”奧黛麗等人才反應過來他們在討論什麼。那是現名班西古名賓西的地方!那是天使之王梅迪奇後裔居住的地方!“世界”先生的意思是風暴教會將班西港抹平了?真是他們的風格啊,這樣也好,不用擔心那裡的無辜者被汙染了……不知道天使之王梅迪奇有沒有出現,有沒有逃走,風暴教會那位教皇有沒有親臨現場,有沒有動用“0”封印物……“正義”奧黛麗鬆了口氣,眼眸晶亮地開口道:“‘世界’先生,您瞭解具體過程嗎?”“不,沒有人能夠了解,除了風暴教會的高層。”“世界”幅度很小地瞄了眼“倒吊人。”“倒吊人”沉默了下來,再次感受到了自己胸膛內熊熊燃燒的那顆野心。我要成為教會的高層!他對自己強調了一遍。第二次參加塔羅會的“隱者”嘉德麗雅則基本沒聽懂其他人在交流什麼事情。作為一名海盜將軍,她對班西港並不陌生,可完全不清楚那裡發生了什麼,也不知道風暴教會為什麼要毀掉那裡,用很長一段時間重建。應該是很嚴重很高層次的事情……塔羅會這些成員似乎都有所瞭解啊……他們雖然序列不算太高,但都彷彿知道不少,牽涉許多事件……“太陽”除外……這就是“愚者”先生默許他們建立這個聚會的原因?通過塔羅會,間接地影響不同的組織不同的事件?“隱者”嘉德麗雅又一次調整了對其他成員的認知,愈發高看他們。她依舊保持沉默,沒有出聲詢問,這讓帶著些許炫耀心情等待著解答她疑問的“正義”奧黛麗一陣失望。哪怕是“隱者”女士,在現實世界裡應該也接觸不到天使之王相關的事情,不,她可能都不知道有天使之王存在……奧黛麗油然想到。交流完班西港的結局,等待好一陣子的“月亮”埃姆林.懷特當即清了清喉嚨道:“感謝‘倒吊人’先生的幫助,我已經是一名男爵了。“我有一個疑問,身為血族,晉升男爵之後,是否需要像你們人類一樣,用‘扮演法’促進所謂的消化,更好地掌握非凡特性?”他的腰背挺得筆直,他的脖子有所揚起,他的下巴微微上抬。很抱歉,“愚者”先生無法回答你這個問題,但從理論上來說,是需要的,畢竟用的是別人的“遺產”……克萊恩後靠住椅背,坐在灰霧裡,“悠閒”地看著塔羅會各位成員。“隱者”嘉德麗雅環顧了一圈道:“血族男爵對應的是序列6‘魔藥教授’?”“是的。”埃姆林難掩笑容地回答道。他並不笨,有從歷次交易和交流裡判斷出“世界”之外其他成員的序列,相信自己現在已經是塔羅會數一數二的強者,當然,“愚者”先生除外,剛加入的“隱者”女士除外。“月亮”先生有序列6了?為什麼感覺還沒有“太陽”成熟……“正義”奧黛麗抿了下嘴脣。此時,“隱者”嘉德麗雅道:“需要扮演,因為那條途徑只有序列7叫‘吸血鬼’,而你們天生就是,不用扮演,其他都需要。”“‘隱者’女士,這是哪條途徑的序列7?”“正義”奧黛麗眨了下眼睛,搶在埃姆林.懷特開口前好奇問道。親,點選進去,給個好評唄,分數越高更新越快,據說給新打滿分的最後都找到了漂亮的老婆哦!手機站全新改版升級地址:,資料和書籤與電腦站同步,無廣告清新閱讀!"
]