[
  "不等“隱者”回答,“正義”奧黛麗又補充道:“如果你認為這情報重要,不能做無償的交流,我可以支付一定的報酬。”“不,不用,只要熟識費內波特大地母神教會的人,對這方面的情況都能有所瞭解。”“隱者”嘉德麗雅並不懷疑“正義”小姐等價交換的誠意,相信對方有足夠的財力或資源滿足自身的開價,但她還是決定免費透露部分資訊。這一是提升“正義”小姐對自己的好感,為後續可能存在的交易打基礎,二是通過情報的丟擲,觀察塔羅會眾位成員的反應,揣測他們在自身組織和勢力裡的地位。我和大地母神的眷者烏特拉夫斯基主教也算熟悉啊,可完全不瞭解相應的情況……當然,我確實有點怕他,身高和體型太有壓迫力了,每次都儘量只找埃姆林.懷特交流……青銅長桌最上首的“愚者”克萊恩在心裡自嘲了兩句。“隱者”嘉德麗雅沒有停頓,自顧自說道:“‘吸血鬼’屬於‘月亮’途徑,對應的序列9是‘藥師’,序列8是‘馴獸師’,序列6是‘魔藥教授’,序列5是‘深紅學者’,序列4是‘巫王’,再往上,我就不清楚了。”“咳。”埃姆林.懷特咳嗽了一聲,“‘隱者’女士,我必須強調一點,是血族,不是吸血鬼,呵呵,如果你將那種靠服食魔藥獲得我族特性的人類稱為‘吸血鬼’,我是不反對的,甚至很贊同。”原來“吸血鬼”是“藥師”途徑的,“巫王”也是,難怪他們會崇拜“原始月亮”,不信仰女神……莎倫小姐得到的那件封印物“深紅月冕”,難道就是哪位“深紅學者”或血族子爵死後衍化而成的?它除了能製造滿月效果,免疫相應的影響,還可以提供可怕的速度、難以想象的恢復能力和較為強大的黑暗類法術,負面效果則能靠吸食活人鮮血來化解……確實很像血族的衍生……這條途徑各個職業間,有的像“占卜家”途徑,前後缺乏關聯,有的則又存在一定的遞進,很奇怪啊……克萊恩將之前的點滴見聞串在了一起,有些恍然,又有些疑惑。“倒吊人”阿爾傑和“魔術師”佛爾思等人或若有所思,或聽得津津有味,或假裝不感興趣,各自反應皆不相同,但“隱者”嘉德麗雅卻能據此判斷,他們之前對“吸血鬼”相關的情報沒什麼瞭解:“他們在各自組織和勢力裡的地位還處於中下層,符合被拉入塔羅會沒多久,處於快速晉升通道的特點……‘世界’沒給什麼反應,要麼很深沉,要麼早就知道‘吸血鬼’的事情,要麼兩者皆備……經過這一次次觀察,必須承認,‘世界’才是塔羅會成員裡最值得注意最需要提防的那個……”“正義”奧黛麗興趣濃厚地聽完,認真想了想,就像在上家教課程一樣小幅度舉了下手:“‘隱者’女士,為什麼‘月亮’途徑各個序列之間沒有必要聯絡?”“隱者”嘉德麗雅看了眼“正義”小姐,發現她的衣裙、首飾皆與上次截然不同,沒有一點重複,但又都體現出了奢華貴重的氣質。恍惚間,她彷彿看見了那位女王年少時的肖像畫,每一張上面的衣著打扮都不盡相同,一樣的衣物在正式場合絕不會穿第二次。嘉德麗雅沉默了下道:“一條途徑內的不同序列不一定要有關聯,或者說要有表面的關聯,它們共同的特徵是,都在這條途徑對應神靈的領域內,比如,‘月亮’代表著靈性、植物、美麗、部分生命、部分黑暗與部分詭異,所以這條途徑有植物領域的藥師,有生命領域的吸血鬼,有生命與靈性交叉的馴獸師。”“血族!”“月亮”埃姆林.懷特強調了一句,微抬下巴道,“這應該就是我們血族都很英俊和美麗的原因。”不,不是這樣的,我見到的吸血鬼都很噁心都很猙獰……“太陽”戴裡克在心裡小聲反駁了一句。還能這樣解釋?和隊長、戴莉的說法不太一樣啊……不同途徑代表不同序列0包含的領域……或者,兩種說法糅合在一起,才是最準確的答案?不知道“占卜家”途徑的序列0會代表什麼領域,從我椅子背後的象徵圖案來看,詭異與變化?克萊恩表面不動聲色,內心卻念頭急轉。“正義”奧黛麗輕鬆理解了“隱者”女士的解釋,不由自主地猜測起自身途徑序列0的名稱:“肯定不是‘巨龍’,巨龍有很多種類,許許多多的能力並沒有包含在這條途徑裡,這更接近於‘心靈巨龍’代表的領域……“真希望‘愚者’先生儘快蒐集到這條途徑對應的褻瀆之牌呀……“那本《格羅塞爾遊記》出自巨龍一族,不知道和‘心靈巨龍’有沒有關係……”這時,“月亮”埃姆林確認般問道:“也就是說,我想順利成為血族的子爵,同樣得扮演‘魔藥教授’,哪怕本身是‘月亮’的寵兒也一樣?”懷特同學,我知道你想強調的是後面半句……“愚者”克萊恩差點伸出右手,捏一捏下巴。這也正是他為什麼委託“魔術師”小姐去威廉姆斯街檢視異常的原因之一,他總覺得埃姆林.懷特這不愛出門不愛交際的吸血鬼目前還不是太靠譜,另一個原因是,他清楚對方肯定被血族高層祕密監控著,讓他去威廉姆斯街,很容易暴露地下遺蹟的事情。“是的。”“隱者”嘉德麗雅點了下頭。交流繼續進行,逐漸來到尾聲,“正義”奧黛麗似乎想起了什麼事情,側過身體,望向青銅長桌最上首道:“‘愚者’先生,政府僱員統一考試的第二輪今天正式結束,只剩最終的面試了。”她語氣輕快,帶著明顯的欣喜情緒,就如同在向家長報告自己成績的優秀學生。在她看來,政府僱員統一考試方案是“愚者”先生隨口給出建議,自己通過不起眼引導,竭力推動的事項,是她第一次以非凡能力改變現實的嘗試,所以一直非常關注,並時不時向建議提出者彙報情況。第二輪考試結束了?不知道班森能不能通過,有沒有機會進入最終的面試……克萊恩靠著椅背,忽生感慨。他輕輕頷首,語帶笑意道:“不錯。”得到“愚者”先生讚賞的“正義”奧黛麗愈發開心,覺得自己間接地改變了許多人的命運,讓原本只能處於社會中下層的他們有機會進入中上層。“隱者”嘉德麗雅聽著這段交流,忍不住有些皺眉,感覺這和塔羅會之前表現出來的風格不太一樣。“難道魯恩王國最近半年的變革是塔羅會暗中推動的?‘正義’小姐這位貴族少女發揮了重要作用?如果真是這樣,我又得調整認知了……這裡的成員雖然序列不高,在組織裡的地位也不高,但卻能從某種程度上影響世界局勢?”嘉德麗雅收回視線,考慮著要不要通過不同渠道深入地瞭解下魯恩變革的幕後故事。又交流了幾分鐘,“愚者”克萊恩宣佈本次聚會到此結束。在“正義”小姐等人的起身致意裡,他切斷了聯絡,後靠住椅背,安靜地看著下方無邊無際的灰白霧氣,看了很久。…………貝克蘭德,國王大道附近的一家咖啡館內。梅麗莎拿著陶瓷調羹,輕攪著放了檸檬的紅茶,時不時側頭望一眼蒙著淡白霧氣的窗外。她黑色的紗帽正放在旁邊的座位上,面前擺著一盤最便宜的烤麵包,但卻沒有咬動一口。她原本擔心一直坐在這裡,會讓咖啡館老闆不高興,耽誤對方賺更多的錢,但後來發現,不少人都待於這裡,和她一樣等著對面的考試結束。時間一分一秒過去,玻璃窗上的水霧越來越濃,梅麗莎忍不住伸出右手,用指頭清理出一片還算清晰的空間。終於,她看見一堆人走出考場,湧了過來,看見咖啡館鑲嵌有玻璃窗的木門被推開,七八位男女當先進入。班森剛摘掉有點陳舊的禮帽,還未來得及用手指梳理下頗高的髮際線,就發現妹妹站了起來,有些緊張地問道:“考得,額,今天的考題難嗎?”“對別人來說,可能比較難,但我沒有任何問題,算術是我的特長。”班森左右打量了一眼,見大家都在討論,沒人注意自己,於是呵呵笑道,“考試結束的時候,我看見不少人的卷子還有大片的空白,難道他們認為低層的政府僱員能有算術祕書?那樣的話,僱傭捲毛狒狒和僱傭他們有什麼區別?”梅麗莎暗中鬆了口氣,望了望旁邊又扭回腦袋道:“班森,如果你真有信心,就該考慮面試的事情了。“你必須買一套足夠體面的新衣服。”“這留到明天再考慮,我們今天只需要慶祝,我已經想好去哪家餐廳了。”班森笑著指向外面。梅麗莎抿了下嘴脣,非常認真地看著哥哥道:“我已經買好肉類和蔬菜了。”班森與妹妹對視了幾秒鐘,屈服地移開了目光:“好吧,我們回家。”…………灰霧之上,克萊恩逐漸找回思緒,平復了情緒,開始考慮怎麼分離“全黑之眼”內“真實造物主”精神汙染的問題。https://請記住本書首發域名:。手機版閱讀網址:"
]