[
  "望著在黑暗裡散發出燈火光芒的別墅,克萊恩做了好幾秒的心理準備才走下馬車,沿三層臺階來到大門口,在分列兩側的將軍衛隊和侍者僕人簇擁中,進入了房屋。看見辛西婭因為有別人在,家居衣物保守,克萊恩無聲鬆了口氣,保持嚴肅正經的表情不變,緩步靠攏過去。辛西婭的笑容愈發明顯,將垂落的幾縷髮絲撩至耳後,露出了修長白皙的脖子,上面沒有項鍊存在的痕跡。見祕書呂爾安和將軍衛隊的成員們或前往自身居住的房間,或散開警戒屋外,克萊恩搶在辛西婭給予擁抱前,沉聲說道:“不用準備熱水,給我一個安靜的房間,我需要獨自待一晚。”“……”辛西婭用眼神表示了自己的茫然和疑惑。克萊恩環顧一圈,低沉說道:“出了點狀況,我必須進入非常平靜的狀態來恢復。”說話間,他抬起右手,略微拉動袖口,展現出一顆顆分明的淺色肉芽。身體狀況不佳,有一定的異常反應,是艾彌留斯上將為之前那個流浪漢替身準備的藉口,以幫助他逃避辛西婭的親近要求而不暴露問題,克萊恩為了增強說服力,故意用“無麵人”的技巧給出了“證據。”辛西婭嘴巴張開,險些尖叫,還好,她及時伸掌,將嗓音堵了回去。“沒問題吧?需要找醫生嗎?”辛西婭稍有緩和,立刻緊張詢問,關切之情溢於言表。“不,這是獲得強大力量的必要代價,我平靜兩三天就能恢復正常。”克萊恩將後續的理由也找好了。“好,好的。”辛西婭忙引領克萊恩上到二樓,帶著他進入最安靜的那個房間。至於主臥,因為她點有幾根薰香,灑了些味道清幽的純露,所以未曾讓出。看著房門合攏,克萊恩緩慢吐了口氣,換掉穿著的將軍禮服,愜意躺到了床上。不遠處的主臥室內,又擔憂又失落的辛西婭泡了個熱水澡,同樣進入了被窩。她眼睛沒有焦距地望著天花板,不由自主想起了幾天前父親和母親的叮囑。他們讓她討好艾彌留斯上將,最好能懷上他的孩子,這樣一來,家族就能獲得更多的中蘇尼亞海軍艦隊代理份額。將軍的心裡好像藏著很多事情,以至於身體都出現了一定的異常……辛西婭漫無邊際地想著,思緒逐漸飄散。她不知不覺睡了過去。隱約間,她覺得腸胃有點發熱,身體有點發熱,在夢中似乎看見了一片漆黑的夜空,上面點綴著一顆顆璀璨的星星。其中一顆彷彿感受到了她的注視,綻放出更加明亮的光芒。…………第二天上午,神清氣爽的克萊恩享用過豐盛但沒什麼特色的早餐,再次於將軍衛隊的簇擁下,來到奧拉維海軍基地,徵用了最豪華最寬敞的那間辦公室。按照艾彌留斯上將的習慣,他每隔兩三天就會獨處一段時間,以更深層次地研究和掌握自身的非凡能力,開發出更多更實用的技巧,所以,克萊恩將有大半天不受打擾的時光,剩下只需處理一些簡單公務。安靜寬敞的辦公室內,克萊恩或悠閒地來回踱步,或抽取架上的書籍翻閱,時不時伸掌探入衣兜,觸碰“第九律”符咒,讓它散發出異常深沉的威嚴――這是為了讓外間的金髮祕書呂爾安相信艾彌留斯上將沒有異常。不知過了多久,克萊恩有些犯困,打算小睡一會。就在這時,他聽見了咚咚咚的敲門聲。有很重要的事情……克萊恩眉頭一下皺起。能讓呂爾安祕書打擾艾彌留斯上將專注練習的事情肯定不會簡單!“進來。”克萊恩收斂住情緒,沉聲迴應道。長相清秀的金髮年輕人呂爾安擰動把手,開門進來,掌中似乎抓著份電報。他壓低嗓音道:“上將閣下,貝克蘭德的電報。“奧斯頓先生的總督職位被解除,由市議會議長暫代。“據說新的總督今天就會抵達。”奧斯頓.利維特被解除了總督職位?他們的密謀已經被發現?也是,“黃昏隱士會”都來警告我,不,艾彌留斯了,說明他們早就掌握了具體的情況,再通過某些成員的運作,事情大概率就會通過一系列職位的變更,消弭於無形……前晚才警告,今天就開始行動,他們準備了很久吧……嗯,僅從新總督今天會抵達就能看出這點……克萊恩先是一驚,旋即感覺這在情理之中,他學著艾彌留斯上將面對重大問題時的姿態,來回踱了幾步,表情嚴肅地說道:“我知道了。”克萊恩沒有表態,沒有下達任何命令,顯得極為深沉。然而,實際上是他根本沒想好該怎麼做。我們大吃貨帝國有句俗語是“一動不如一靜”,不知道羅塞爾有沒有把它翻譯過來……克萊恩半是自嘲半是吐槽地想著。呂爾安抬頭望了眼艾彌留斯上將,沒多說什麼,安靜地退出了辦公室。呼……克萊恩再次踱步,思考真正的艾彌留斯上將站在這裡,會做什麼選擇。這是意料情況外的重要事件,沒有相應的預案,所以克萊恩只能根據艾彌留斯的性格、經歷和資料上的某些自我陳述來帶入,來推想。他是一個保守的人,即使處在中低序列,混跡於各種船隻時,也很少有冒險的舉動……他自認為是一個重視家族重視親人重視孩子重視情感的魯恩貴族,是一個很有風度很討女性喜歡的紳士,額,這一點值得商榷,以他的位階和身份,哪怕換一隻捲毛狒狒,也會受到女性和男士們的喜愛,不,甚至更受喜愛,至少捲毛狒狒不會講過時的笑話……克萊恩腦海內閃過一條條資訊並交織成立體的艾彌留斯上將形象。這樣的沉浸代入中,他又聽到了咚咚咚的敲門聲。“進來。”克萊恩的精神一下高度緊繃。金髮祕書呂爾安開門進來,指了指外面道:“上將閣下,奧斯頓先生想見您。”奧斯頓怎麼過來了?他想見艾彌留斯是尋求保護,還是打算垂死掙扎?克萊恩眼睛微眯,發現自己不得不替艾彌留斯上將做出決斷了。“他會怎麼做?收到‘黃昏隱士會’的警告後,他應該明白事情已經暴露,目標早就有了準備,以他保守的性格,選擇可以想象……“可是,他也很注重親情,甚至在資料裡詳細地描述了奧斯頓.利維特的一些趣事,不難看出,裡面蘊藏著兄長對幼弟的關切和喜愛……他不愛大麻、香菸,喝酒只是交際,除了有點沉迷美色,沒什麼大的毛病……“他很重視家族……家族……”克萊恩飛快回想,讓自己徹底融入艾彌留斯這個身份,體悟著對方蘊藏的情感和重視的事情。家族……這一刻,他彷彿化身成了艾彌留斯,但又以抽離的姿態分析著種種問題。沉默了十幾秒後,克萊恩聽見自己用一種有些陌生的冷淡口吻說道:“告訴他,我有很多事情處理,沒時間見他。“還有,給他買一張回貝克蘭德的船票。”呂爾安彷彿早有預料,收回視線,不見異常地迴應道:“是,上將閣下。”看著呂爾安退出辦公室,去外面尋找奧斯頓.利維特,克萊恩就像真正的艾彌留斯.利維特一樣,輕輕嘆了口氣。他知道對方若是提前回來,也會做出同樣的選擇。因為他最重視的是家族!在謀劃已經暴露的情況下,艾彌留斯不會拼掉最後一個籌碼,將家族置於覆滅的危險中,只要他沒有摻合,只要他還是半神,即使之後不再擔任中蘇尼亞海軍的最高統帥,利維特家族也不會受到太嚴重的損害。而讓祕書去代買船票,則是表明艾彌留斯依舊將奧斯頓當成兄弟,警告其他人不要在問題弄清楚前傷害對方。過了近一分鐘,金髮祕書呂爾安返回道:“上將閣下,奧斯頓先生離開了。”艾彌留斯很重視親情……克萊恩默然兩秒,背對祕書,低沉問道:“他有說什麼嗎?”呂爾安如實回答道:“他說你果然是一個天生冷酷的人。”克萊恩安靜聽完,嘴角微翹,露出個沒有笑意的笑容。這是他本能的反應,但在已經融入艾彌留斯身份的情況下,他相信那位上將也會有同樣的表達。那種感受那種情緒是一致的!接下來的時光,克萊恩坐在辦公室內,沒見任何客人,也未處理一件公務,只是偶爾沉默地聽呂爾安祕書彙報奧拉維島上的情況。直至新總督抵達,什麼事情都沒有發生。傍晚時分,他推掉了預定的晚宴,回到那棟花園別墅,看著迎面走來的辛西婭,與對方擁抱了一下。然後,他平靜說道:“奧斯頓被解除總督職位了。”所有的唏噓所有的嘆息所有的痛苦都凝縮在了這句沒什麼情感的話語裡。“我聽說了,應該沒事的,對吧?”辛西婭緊張問道。克萊恩閉了閉眼睛,沒再提這件事情,只輕輕“嗯”了一聲。剛才那句話語就是一位嚴肅古板保守內斂的高位者所能做出的最明顯的情感傾述。。九天神皇"
]