[
  "辛西婭隱隱約約能感受到艾彌留斯上將那種內斂而深沉的痛苦和無奈,沒有再多說什麼,只是緊緊擁抱著他,用自身的陪伴與相依給予平復心情的力量。簡單用過晚餐,克萊恩泡過熱水澡,照舊進入最安靜的那間客房,躺到床上,望著天花板發呆。他知道自己現在有些沉浸於艾彌留斯上將這個“角色”,因為那種對命運的無奈,對痛苦的隱藏,都與他自己的人生經歷相似,從而產生了強烈的共鳴。如果不是已經明悟融入又抽離的方法,我現在可能會有點迷失自己……呵呵,這就像上輩子的某些演員,代入角色太深,無法走出來,以至於出現精神方面的問題……而對非凡者來說,精神的問題也許會被放大……克萊恩情緒低沉的同時,清楚地知道自己究竟是誰。沒想到一位身居高位的海軍上將,半神半人的聖者,依舊有這麼大的無奈,這麼痛苦的體驗……力量能帶來很多,但不是萬能藥……千人千面,這就是一位半神最真實的一面……克萊恩看到緋紅的月光逐漸明顯,染紅了房間內的每一個傢俱。此時此刻,通過與艾彌留斯上將經歷的共鳴,通過雙方不同之處的對比,通過之前扮演的經驗,克萊恩在心裡建立起一個更加立體更加真實的艾彌留斯形象的同時,也讓相對模糊的“自身”越來越清晰:一個重感情的人;一個來自地球,但也被克萊恩.莫雷蒂碎片記憶在一定程度上重新做了些許塑造的人;一個沒多長時間值夜者生涯,卻被那段經歷深刻影響著行為選擇的人;一個既明哲保身,害怕危險,又能在關鍵時刻戰勝自己的人;一個發自內心想偷懶,想要美食,想要旅行,想要享受生活,卻不得不為了更加重要的事情忙碌奔波的人;一個喜歡美麗女士,卻又能堅持原則,不放縱自身的人;一個愛錢但捨得為哥哥妹妹支出大筆開銷的人;一個總是將痛苦埋藏在心,將笑容展現於外的人;一個習慣在內心吐槽,表面彬彬有禮的人;一個能戰勝心理障礙,卻不會突破底線的人;一個會因表演尷尬的人;……也是一個守護者,一個時刻面對危險與瘋狂的可憐蟲!克萊恩嘴角微翹,無聲補了一句。這樣一個個念頭在心裡閃過,他彷彿真切地觸碰到了“自己。”不知不覺,克萊恩睡了過去,身心平和。…………主臥室內,辛西婭也已睡著。她穿著睡袍,雙腿裸露出來,夾著疊了幾層的被子,輕輕摩挲著。她的手無意識抓撓著面板,抓出了一條條紅痕,一顆顆細小的凸起。她在夢境之中,又看見了那片虛幻不真實的唯美星空,看見了那顆綻放出明亮光芒的星星。她的視界越拉越近,隱約看清楚了那顆星星。…………呼……克萊恩突然從夢中醒來,眼前似乎還殘留著那種難以言喻的旖旎。我怎麼會做這種夢?他微皺眉頭,有些不敢相信地轉了轉腦袋。剛才,他不僅夢到了只穿一件絲綢睡袍的辛西婭,並與對方發生了超友誼關係,而且還夢到了他見過赤裸身體的“歡愉魔女”雪倫夫人,夢到了精緻彷彿人偶的莎倫小姐,夢到了容貌還比較模糊的“正義”小姐,夢到了特莉絲奇克,夢到了特蕾莎,夢到了自身見過的一位位美麗女性,然後用各種方式與她們縱情交纏。對不少非凡者和普通人來說,這可能只是最近受到勾引,又壓抑住了自身的正常反應,但身為一名“占卜家”,夢境是有特殊含義的!克萊恩迅速審視起自身,發現自己下面依舊高高聳立,難以排解的情慾則如同洪水,到處流淌。這不是“占卜家”的啟示夢境,而是外來的影響……有敵人!克萊恩悚然一驚,很快有了判斷。與此同時,他謹慎地翻身下床,飛快穿上了將軍禮服。這樣一來,他就有“第九律”符咒和“蠕動的飢餓”在身上,具備了強大的自保能力。因為不清楚目前的狀況,克萊恩沒嘗試去灰霧之上,依舊將自己視做艾彌留斯。沉著張臉龐,克萊恩小心地走至門邊,探掌握住了把手。這個剎那,他似乎終於找回了與現實世界的互動,聽見門外傳來嘈雜而混亂的諸多聲音。這裡面有明顯的咀嚼聲,有放縱的呻吟聲,有憤怒的嘶吼聲,有尖銳的催促聲。究竟發生了什麼事情?之前一切都正常啊!克萊恩吞了口唾液,藉助冥想讓自己保持住必須的平靜。――他每天都有用“靈視”察看這棟別墅內的狀況,可一直沒發現任何問題。將軍衛隊呢?呂爾安祕書呢?克萊恩越是思考當前的狀況,越是覺得事情詭異而恐怖。他一隻手觸碰“第九律”符咒,讓那種深沉的威嚴散發出去,壓制住了流淌於空氣裡的不安。左掌用力,克萊恩擰動把手,開啟了房門。他還未踏出腳步,就看見過道對面坐著位穿紅馬甲的侍者。這侍者面前擺放著許多或熟或生的食物,裡面有牛排、羔羊肉、龍骨魚和奧拉維大龍蝦。這時,侍者拿起了那條似乎剛結束掙扎的大魚,抬頭望向對面的克萊恩,呆滯笑道:“將軍,我一直都好羨慕你們的食物……”他的肚子與之前不同,已高高鼓起,如同女性懷孕七八個月時的狀態。話音剛落,這侍者抬起雙手,狠狠咬了口生的龍骨魚,強行撕扯下一塊非常厚實的肉。他嘴邊流淌下了鮮紅的血液,他的咀嚼聲是那樣讓人渾身發寒。他急促地蠕動喉嚨,吞嚥下了口中的食物,他高高鼓起的肚子一顫一顫,彷彿隨時會撐到炸裂。這是本能的食慾控制……克萊恩凝重地看著眼前侍者,不知道為什麼聯想到了因暴飲暴食突發急病身亡的那位流浪漢替身。他沒時間去多想,也未嘗試拯救那位瘋狂進食的侍者,因為他知道事情的根源如果未被解決,那再怎麼做也不會有明顯的效果。克萊恩移動腳步,根據靈性直覺的指引,謹慎地向主臥的位置前行起來。那裡的門口,有兩位女僕,一個坐在另一個身上,彎腰掐住了對方的喉嚨。她笑容滿面地搖晃著底下的女僕,急聲催促道:“快,快讚美我!“快,快誇獎我!”渴望認同的慾望……克萊恩皺了下眉頭,幾步靠近,探掌握住了上面那位女僕的衣領。啪,他將對方甩到另外那邊的牆上,撞得昏迷了過去。但這不影響那位女僕又摸索著爬了過來。底下的那位女僕則一直在打哈欠,睜不開眼睛,哪怕被掐住脖子時也一樣,似乎怎麼都睡不夠。這樣的場面……克萊恩一時竟有了逃離這裡,向教會和軍方請求幫助的衝動。然而,奧拉維島上目前最厲害的正是艾彌留斯上將!而我現在就是艾彌留斯……不過,等下要是情況不對,該撤還是得撤,不能用生命來扮演……克萊恩頭皮隱約有些發麻地推開了虛掩的主臥室房門。門後最先傳出的是縱情的,歡愉的呻吟,接著有讓人心跳加速,血液下流的味道鑽入克萊恩的鼻端。另外,還有各種體液的氣味混雜瀰漫,讓人腦海內不由自主就浮現出一幕放縱慾望的場景。緊接著,克萊恩看見了金髮祕書呂爾安。他站在門邊,用一種俯視的態度冷淡地看著裡面,傲慢之感宛若實質。察覺到有人進來,他回頭看了一眼,發現是艾彌留斯上將。他的表情沒有變化,他的目光同樣沒有變化,就像在看一個普通人,一個小人物。這祕書平時很恭敬啊,實際上竟然是這麼傲慢的人?克萊恩原本要詢問似乎還有理智的呂爾安一句,卻看見對方又移過目光,居高臨下般望向主臥室中央。他只是看起來正常……克萊恩循著呂爾安的視線,發現主臥室中央的床上有一個高達三米的白皙身體。它表面長著一個個樹木疙瘩般的褐綠色瘤體,其中部分已經裂開,變成了花朵一樣的器官。將軍衛隊的部分成員和房屋內的男性侍者們聚集在周圍,或立或跪,或浮或攀地與那些器官交合著,併發出沉重的喘息。其餘的將軍衛隊成員和女僕們,人數不等地成組,散在臥室地毯上,縱情享受著彼此的身體。另外,那長著“樹瘤”和“花朵”的高大白皙之軀上,還有一根根棕褐色的“樹枝”伸出,參與著現場的每一組狂歡。這是什麼怪物……克萊恩又一次重新整理了自己的神祕學知識,左掌自然低垂,準備戰鬥。就在這個時候,那高達三米的可怕身體頂端,一個腦袋轉了過來。這是位女性,她有著金色的長髮和蔚藍的眼睛,有著高挺的鼻樑和豐潤的脣瓣,正是柔美又殘餘幾分少女感的辛西婭!“樹枝”揮舞“花朵”開合間,辛西婭臉頰酡紅地俯視著克萊恩,帶著幾分羞澀地說道:“將軍,我想,我想和你有一個孩子……。”九天神皇"
]