[
  "看到白皙身體巨大化,長了不少瘤體和花朵,彷彿一株怪樹的辛西婭,聽見她那害羞低徊的請求,克萊恩忍不住打了個冷顫,根根汗毛全部豎立了起來。這樣的場景有種超越人類想象的恐怖,哪怕夢中,他也從未見過。換做身在廷根面對梅高歐絲那會,克萊恩肯定會被類似的畫面影響,因恐懼和慌亂短暫失去做出反應的能力,但經歷過這麼多事情後,他已是真正意義上的老練之人資深非凡者,在辛西婭話語入耳的同時,他左掌的手套悄然就改變了顏色。它變得深黑,有種尊貴又邪異的感覺,這代表著克萊恩開啟了“蠕動的飢餓”,並切換至“巧言者”米索爾的靈魂,化身為“腐化男爵”!剎那之間,他“扭曲”了辛西婭的言語,將“將軍,我想和你有一個孩子”變成了“將軍,我只想和你有一個孩子。”這樣一來,克萊恩相信圍繞在樹木般怪物周圍的將軍衛隊成員和男性侍者們必然會被扭曲了意願的辛西婭主動推開,丟到遠處,獲得喘息的機會。至於這是否會暴露自身並非真正艾彌留斯上將的問題,他並不關心,這種時候還在意真實扮演能否完成的人肯定是相當嚴重的強迫症患者,而他顯然不是。另外,各種慾望被放大到極致的環境裡,克萊恩懷疑已經被影響到的其他人根本沒辦法注意戰鬥的具體情況。“腐化男爵”的“扭曲”能力無聲無息發動了,但克萊恩愕然看見環繞辛西婭的那些男性們動作沒有任何變化,未受到一點排斥!明明已經扭曲……變異後的辛西婭竟然能直接抵禦住這種影響……克萊恩瞳孔一縮,猛地向側方跳了兩步。他原本站立的位置,一根棕褐色的樹枝鑽了出來,頂端開著留下黏液的花朵。那花朵異常巨大,張開之間,彷彿能吞掉整整一個人。克萊恩雖然沒見過南大陸原始雨林內的食人花,但認為不會比這個更可怕更誇張!啪!啪!啪!牆壁、地板、天花板上鑽出了一根又一根同樣的樹枝,它們帶著溼漉漉的花朵,從四面八方追向了克萊恩。這個過程裡,那些花朵順便咬住了金髮祕書呂爾安的腦袋,咬住了周圍地毯上狂歡的衛隊成員和男侍女僕。此時,有了前面“扭曲”能力被抵禦住的教訓,克萊恩毫不猶豫抽出了右手,掌心緊握著那枚暗金色的高階符咒。“第九律”!他原本沒想這麼快使用這枚符咒,不是捨不得,而是希望纏鬥一陣,確認辛西婭變異成的怪物究竟擅長什麼後,再做有針對性的削弱,畢竟“第九律”沒法做寬泛的限制,內容必須足夠具體,比如,它無法讓此地超凡失效,卻可以指定其中一項非凡能力不發揮作用,要想讓它的價值最大化,仔細的觀察和敏銳的判斷是前置條件!但是,現在的狀況讓克萊恩不得不直接掀開底牌,否則他懷疑自己根本傷害不了那樹木化的怪物!要是“第九律”符咒不能營造出可以擊殺怪物的環境,我就立刻藉助它逃出別墅,將辛西婭引到外面,然後找機會祈禱,去灰霧之上用“海神權杖”做飽和覆蓋式攻擊!念頭一閃間,不斷於樹枝與花朵間跳躍躲避的克萊恩低沉念出了一個古赫密斯語單詞:“律法!”隨著這開啟咒文的迴盪,克萊恩掌心的暗金色符咒一下變得冰冷,讓人失去感情般的冰冷。這一刻,克萊恩藉此達到了極端冷靜的狀態,在丟出“第九律”符咒的同時,思緒飛快閃現,考慮著該限制什麼。他第一反應是禁止產生任何慾望,但明確知道這太過寬泛,所以想著改成禁止繁衍的慾望,畢竟辛西婭的意願是想和艾彌留斯上將有一個孩子,她表現出來的對周圍的影響也以這方面為主!就在“第九律”符咒飛至半空,化作點點暗金光芒,向四周擴散時,克萊恩突然想到了一個問題:辛西婭之前是普通人!這是確鑿無疑的事實!這三個晚上,克萊恩用“靈視”和占卜等辦法反覆確認過多次,相信辛西婭不是非凡者。同樣的,如果她是,能直接分辨普通人和非凡者的艾彌留斯上將早就發現了。所以,她為什麼會突然變異成怪物是一個必須重點注意的問題!難道像梅高歐絲那樣,通過某些儀式,成為了邪神降臨的載體?不,如果有儀式,我不可能發現不了,靈性直覺會警告我不能開“靈視”,不能直視辛西婭……是她身上有什麼物品和特性,讓外在的力量投影了過來,所以,前面兩晚沒事,今晚突然異變……不管怎麼樣,她的可怕都來自於外界,並非本身……克萊恩在這一兩秒內飛快做出判斷,不再猶豫,抓住時機,低沉開口道:“此地禁止與外界互動!”充滿神祕意味的古赫密斯語瞬間盪開,四散的暗金光芒霍然交織成律法般的無數象徵符號和魔法標識,並融入了虛空。嗡!克萊恩耳畔突有輕鳴,似乎看見滿是慾望感的無形光芒被排斥在了房間外面。旋即,他眼前浮現出一片虛幻又璀璨的星空,浮現出一顆綻放明亮光芒的星星。啪!啪!克萊恩兩隻眼珠一下爆裂,混雜著血水的液體猙獰又恐怖地往外流淌。雖然他用“第九律”符咒隔絕了外來的影響,但那力量的位格極高,僅是正常的一點反噬,就直接穿透高階符咒的自然保護,炸掉了他的眼睛!這種傷害迅猛且沒有徵兆,克萊恩完全沒有使用紙人替身的機會,就像當初的“祕偶大師”羅薩戈。如果沒有“第九律”符咒,他爆掉的何止是眼睛,說不定會變成辛西婭一樣的怪物!與此同時,高大樹木般的辛西婭靜止在了那裡,身體霍然崩解,化成了一灘長著褐綠色瘤體的血肉,周圍的將軍衛隊成員和男性侍者們撲通撲通摔倒,昏迷在了床邊和地上。辛西婭的腦袋鑲嵌在那團血肉裡,口中喃喃自語道:“將軍,我想和你有個孩子……“將軍,我想和你有個孩子…………她努力地伸展天花板、牆壁上的殘餘樹枝,一下將因反噬處於眩暈狀態的克萊恩纏住,拖向了自己。克萊恩稍有恢復,立刻竭力掙扎,而不管是試圖打響指點燃火焰,還是切換“蠕動的飢餓”,都因為雙手雙臂被牢牢捆綁,難以成功。眼見褐綠色的瘤體越來越近,克萊恩忽然心中一動,直接改變外貌,從艾彌留斯上將變成了格爾曼.斯帕羅,雙眼滿是血汙的格爾曼.斯帕羅!那纏繞的樹枝頓了一秒,詭異鬆開,向著四周張揚揮舞,似乎想要抓住什麼。辛西婭的腦袋則滿是失落和迷惑地低語道:“將軍,你去了哪裡……“將軍,你去了哪裡……”沒有了外來力量的持續性抵禦,她終於被“腐化男爵”的“扭曲”影響,只想和艾彌留斯上將有個孩子,放過了格爾曼.斯帕羅。克萊恩翻身站起,右手按住雙眼,猛地往下一拉,將爆裂的傷口轉移至了左肩。左肩變得血肉模糊的同時,“蠕動的飢餓”染上了純淨又燦爛的光芒。克萊恩憐憫地看著血肉堆裡的辛西婭腦袋,往兩側張開了雙臂。一道纏繞著神聖火焰的明亮光柱從半空降臨,籠罩住了那個崩潰成血肉的怪物。PS:節奏有點被打亂,這章字數比較少,先更後改.。m."
]