[
  "這狼魚罐頭的味道真的刺激……不僅臭,而且噁心……簡直就是生化毒氣啊!克萊恩蹲在角落裡,緩了十幾秒才恢復正常。之前那個瞬間,他對狼魚罐頭的氣味太過低估,沒能及時做出最有效的應對,沒有當場使用“紙人替身”或製造無形的空氣管,假裝自己在進行水下呼吸。現在,他終於深切體會到不能於公眾場合開狼魚罐頭的決定有多麼的明智!呼……克萊恩吐了口氣,緩慢站起,提上行李,一步步向碼頭外面行去。他對這座叫拿斯的城市第一印象是房屋多為白色,廣泛應用石製材料,第二是位置不算太偏北,但氣溫相當寒冷,哪怕現在已經是四月份,依舊只有幾攝氏度,第三是捕鯨屋眾多,龐大的白鯨在裡面被肢解為皮、肉、脂肪、骨頭和“灰琥珀。”後兩者一是可以用來做宴會長裙的裙撐,一是頂級香料,無論當薰香,還是加入香水,都屬於貴族富豪們才能享用的奢侈品。至於白鯨的皮、肉和脂肪,同樣有自己的用處,分別可以製作衣服,成為食物,煉製油類。在拿斯,在加爾加斯群島,白鯨的烹飪已經形成了獨特的文化,有各種各樣的手法和名聲在外的餐廳。克萊恩路過一座座捕鯨屋,看見剝離出來的眾多脂肪被運貨馬車載著,駛向了不遠處冒著黑煙的工廠,那是極具加爾加斯特色的煉油廠,白鯨的脂肪將在那裡被煉製成鯨油,裝入瓶和桶中,成為出眾的燃料和某些工業的血液。很有特點……克萊恩口中撥出白氣,駐足旁觀了一陣。出了港口,來到市區,一陣陣嘈雜的弗薩克語傳入了他的耳畔。掌握著古弗薩克語這個北大陸語言源頭的克萊恩早就熟稔北方野蠻人的話語,聞聲側頭,望了過去,看見一個個身材高大,頭髮偏金的民眾舉著橫幅,遊行於街上。最前方的橫幅清晰地寫著他們的抗爭要求:“反對濫捕白鯨,我們需要可持續的發展!”噗……克萊恩險些失態,旋即相信“可持續發展”這個概念百分之九十九是羅塞爾大帝“發明”的。目光一轉,他望向了後面那些橫幅,對這場遊行的目的愈發瞭然:“因生存捕鯨,而非享樂!”“人類不比白鯨高貴!”“貪婪的惡魔離開拿斯!”這時,一個個穿著灰色制服的警察拿著盾牌、長叉和棍棒阻擋了遊行隊伍的前進。短暫的爭吵後,場面很快變得激烈。遊行隊伍裡不少年輕人丟出了開啟的狼魚罐頭,丟出了塞有布條並被點燃的烈酒,警察們也不再剋制,反推過去,盾抵棒打。克萊恩捏住鼻子,看了看街上燃起的火光,發現不少行人對此毫無感覺,除了少部分圍觀,剩下都在正常地往目的地進發著。看來這是拿斯經常發生的事情啊……難道遊行都衍變成了衝突?不愧是弗薩克帝國……克萊恩嘟囔了兩句,繞過這條街道,隨意找了家旅館住下。他依舊用的是格爾曼.斯帕羅這個名字登記,一點也沒擔心“疾病中將”特雷茜傳揚開來的情報會讓黑夜女神教會將他視作“無麵人”對待,因為他根本不會去捕鯨航路上尋找那些已成為女神信徒的美人魚,打算直奔蘇尼亞海最東面的危險區域。至於在加爾加斯群島的安全問題,更加不用他煩惱,這裡是弗薩克帝國的殖民地,唯一合法的宗教組織是戰神教會,他們對黑夜女神教會非常敵視。克萊恩原本擔心會在這裡遇到眾多的“無麵人”?――去隔壁享用一頓鯨魚料理都能碰上七八位那種,後來經過認真的思考,從理智上排除了這種可能。這一是因為“占卜家”途徑的非凡者本身就少見,超過序列8的,克萊恩至今只遇到過三位,二是序列6的非凡者不是隨處可見的野草,哪怕這裡屬於海盜的樂園,懸賞金額達到5000鎊的也屬於珍稀動物,三是“無麵人”做好準備,都會乘坐捕鯨船去尋找美人魚,要麼開始信仰女神,要麼沉入海底或擔當研究人員,要麼智商極高,抓住機會,成功晉升,安全離開,很少會在加爾加斯群島停留太久。整個拿斯,除了我,“無麵人”不會超過兩位……克萊恩整理了下衣物,沒急著聯絡“星之上將”嘉德麗雅,心情不錯地來到街上,按照旅途聽聞的內容,尋找起美食。生白鯨片、炸鯨魚排、帶皮鯨魚油、烤鯨魚肉……克萊恩就像一位正宗的旅客,換了三家餐廳,品嚐了不同的食物。還不錯,挺有特色的,魚腥味不算重,反倒很開胃很誘人……嗝……克萊恩捂住嘴巴,來到街上,發現這裡路燈稀疏,但兩側房屋內的光芒明亮,某種程度上緩解了夜晚的黑暗。冰冷的風穿過海洋而來,吹得克萊恩抬手拉高了衣領,那顆蔚藍色的袖釘斂去光華,正深沉地鑲嵌於腕口。比起戒指,袖釘這種物品更符合格爾曼.斯帕羅的人設形象,所以,克萊恩並沒有責怪那位“工匠”擅自更改需求。而那固化了召喚靈界生物儀式的口琴則與克萊恩的意圖完全吻合,可以用一年半,通體呈銀白色,精緻美觀。拿到口琴的時候,克萊恩有想象這樣的畫面:一位瘋狂而強力的冒險家在寂靜的夜晚裡,在深沉的月色下,倚靠在船舷邊緣,用口琴吹奏著一段悲傷的旋律。可惜,這口琴根本發不出聲音,只能用於召喚蕾妮特.緹尼科爾。微不可見地搖了下頭,克萊恩在空曠寒冷的拿斯街道上穩步前行,回到了旅館。用睡眠調整好狀態的他於第二天上午來到灰琥珀街,進了一家名為“狂熱鯨舞”的雜貨店。看了眼比自己高一個頭的花白頭髮老闆,克萊恩屈指輕敲了下櫃檯,用弗薩克語道:“買鯨油。”那老闆臉上皺紋縱橫交錯,身上卻只穿了層白鯨皮製作的外套,淺色的花紋有著奇異的美感。“多少?”老闆正在大口喝著烈酒,未去管貨物的凌亂擺放。“一又四分之一桶。”克萊恩按照約定的暗號回答道。老闆喝酒的動作一下放緩,將手裡棕綠色的酒瓶杵到了櫃檯上:“要不要來一口?純度最高的尼波斯,所有弗薩克男人的情婦!”這是弗薩克特產的蒸餾酒,用土豆或穀物釀製而成,以度數高,像烈焰一樣刺激聞名,相比蘇尼亞血酒,它價格頗為低廉,更受普通弗薩克人歡迎。“不用。”克萊恩搖了搖頭。老闆低笑了一聲:“不喝尼波斯算什麼男人?“魯恩只剩下女士了嗎?”他咕嚕又喝了一口道:“誰介紹你來的?”“格爾特繆斯女士。”克萊恩說出一個風格混搭的名字。老闆突然吐了口氣,濃烈的酒精味當即徘徊於四周。他搖搖晃晃起身,就像一頭在馬戲團表演的白熊。吩咐完店員,他領著克萊恩一路來到後面倉庫二層的小房間內。“讓我找找,讓我找找……”老闆咕噥著蹲了下去。克萊恩控制住臉皮的抽動,想起了魯恩王國流傳甚廣的一個笑話:“問:弗薩克的男人什麼時候是沒喝醉的?答:在母親肚子裡的時候。”等待了一陣,克萊恩看見老闆翻找出了一個純淨的水晶球。然後,醉醺醺的“白熊”背對克萊恩,雙手摩挲水晶球,口中低語起艱澀拗口的古赫密斯語。房間內漸漸變得昏暗,所有無光的角落一下深沉,似乎散發出奇異的吸引力。那水晶球迅速亮了起來,浮現出一個穿黑色古典長袍的女子身影。她有著張瓜子臉,面板很白,眼睛是略顯紫色的深黑,充滿神祕的意味。又看見一位塔羅會成員的真實長相了……克萊恩上前一步,接過了水晶球。水晶球對面的“隱者”嘉德麗雅同樣看清楚了這邊的“世界”:黑髮棕瞳,臉龐消瘦,稜角分明。她目光微凝,遲疑了一秒才張開嘴巴道:“格爾曼.斯帕羅?”她發現塔羅會成員的真正實力和水準比自己預想得要強不少:“世界”竟然是海盜將軍級的瘋狂獵人格爾曼.斯帕羅!我之前對“世界”的各種判斷沒有問題……內斂,深沉,經驗豐富又手段狠辣……“星之上將”感覺自己不算太意外。“是的,嘉德麗雅女士。”克萊恩示意老闆離開房間。等到這裡變得極為安靜,“星之上將”嘉德麗雅才再次開口:“我很好奇,你是怎麼認出我身份的?我參加聚會的時候,一直很小心。”當時,請求單獨交流的“世界”一開口就是“星之上將”,委實嚇了她一跳。也是基於這方面的因素,她選擇接下“世界”的委託。“祕密。”克萊恩禮貌笑了笑。因為不想讓對方聯想到“愚者”先生,他又平淡補了一句:“你的眼睛很有特點。”“我可以理解為這是對我的讚美嗎?”嘉德麗雅有所恍然地微笑道。她認為之前的“世界”只是通過眼睛等細節懷疑自己是“星之上將”,但並不確認,於是通過語言做了試探,而自身的反應告訴了他正確的答案。克萊恩沒再回應,轉而問道:“我們什麼時候出發?”"
]