[
  "對於“星之上將”的請求,克萊恩沒有不答應的理由,想了兩秒道:“700鎊。”“很公道。”嘉德麗雅沒有還價。序列8的非凡特性正常情況下就是六七百鎊,但如果遇到急需者,溢價是常有的事情,畢竟這種物品,一個非凡聚會裡,很長時間內也許就只出現那麼一件。克萊恩未立刻完成交易,表情毫無變化地提了提箱子道:“明天給你。”他並沒有隨身攜帶“格鬥家”非凡特性,有價值的東西大部分都被他丟到了灰霧之上。“星之上將”嘉德麗雅對格爾曼.斯帕羅的回答並不意外,點了下頭:“沒問題。”類似的情況,她遇到過不少,這往往意味著和“格鬥家”非凡特性放在一起的還有不能被外人知曉的某些物品,所以格爾曼.斯帕羅不可能當面開啟手提皮箱,現場完成交易。一位瘋狂冒險家總是有點祕密的!嘉德麗雅停頓一秒,又補充了一句:“你的房間不會有任何窺探的佈置。”該看的,她直接就看了。“沒關係。”克萊恩勾勒嘴角,淡漠地笑了笑。他之前的打算是,舉行儀式或進入灰霧之上時,將阿茲克銅哨、威爾.昂賽汀紙鶴等事物擺出來,對抗神祕學意義上的窺探,然後再用到盥洗室的方法,規避物理上的監控。當然,他也不擔心“星之上將”會做得太過分,這不是認為對方會害怕瘋狂冒險家格爾曼.斯帕羅,而是覺得嘉德麗雅沒那樣的必要,她應該有的是更柔和更隱蔽的觀察方法。比如,請一位“觀眾”途徑的非凡者……克萊恩摘掉帽子,行了一禮,跟著“毒素專家”弗蘭克.李走向了自己的房間。看著他不快不慢地離去,嘉德麗雅轉身進入船長室,拿起沉厚的眼鏡,架到了鼻樑上。…………貝克蘭德,大橋南區,豐收教堂。在普通人眼裡,身高已經屬於半巨人層次的烏特拉夫斯基主教放下手裡的聖典,環顧祈禱大廳一圈,欣慰笑道:“信徒越來越多了。”“是嗎?”著褐色教士袍的埃姆林.懷特擦拭著燭臺,眼皮都沒抬一下地開口道。他知道貝克蘭德大霧霾事件後,母神的信徒確實增長了不少,之前非週末非晚上的平常時段,能有三五個人來祈禱已經屬於奇蹟,現在常常接近十位。烏特拉夫斯基神父低頭看了忙碌著的吸血鬼教士一眼,呵呵笑道:“只要不是盲人,都能看得到。“這裡面,你的貢獻很大,如果沒有你當初調配藥劑,治療瘟疫,後來又真誠地教導願意學習者藥物方面的知識,我們的信仰很難被這片區域的民眾接受。”埃姆林拿著抹布,挺直了腰背,微抬下巴道:“我只是在扮演。”等等,什麼叫我們的信仰?誰和你我們?他臉皮抽動了一下,轉而笑道:“說起盲人,我想起了之前看到的一個笑話,說是貝克蘭德的盲人供不應求,因為他們被廣泛認為是最適合做裁判的人選。”烏特拉夫斯基神父略過笑話,慈和說道:“不管因為什麼目的,你都為母神信仰的傳播做出了卓越的貢獻。“而且這也證明了你有一顆善良的心。”呸!我當初也是這麼說的,你為什麼不信?埃姆林抬頭看了眼神父堪稱巨大的身材,默默又收回了視線。忙碌完教堂的事情,他換上正常的服裝,戴好遮擋陽光的絲綢禮帽,走到了月季花街上。他隱蔽地左右打量了一眼,未發現任何被監控的跡象。“之前那個叫倫納德的‘紅手套’真的沒有再出現過了啊……我還以為揭穿他祕密,買下‘火種’手套後,他會一直暗中調查我……”埃姆林.懷特微不可見搖頭,心裡充滿了不解。最初那段時間,他還想結合“倒吊人”的理論,引入“紅手套”的調查,干擾血族上層的監控,本身則藉助大地母神教會藉助眷者烏特拉夫斯基神父,達成完美的平衡。但事情並沒有像他預料的那樣發展,倫納德.米切爾似乎很快就離開了貝克蘭德。二月底,埃姆林在一次外出中,繞路去了平斯特街7號,發現那裡已經無人居住。不再去想這件事情,他走至街尾,上了一輛出租馬車,直奔奧德拉一家的別墅。被侍者引入位於一樓的書房後,埃姆林看見了好幾個剛成年不久的血族,裡面甚至包括一位已成為男爵的同族。不是單獨找我?他想了想,立在已關閉的門口,對這裡的主人卡西米.奧德拉道:“男爵閣下,不是尼拜斯大人召見我嗎?”他這聲男爵閣下喊得平平淡淡,就彷彿在直呼對方的名字,因為他也是一位血族男爵了,只是還沒有公佈出去。卡西米是個很有氣質的中年紳士,聞言笑笑道:“你們都是血族年輕一代的傑出者,我的祖父委託我給你們一些考驗。”“什麼考驗?”運氣不錯繼承了遺產的另一位血族男爵魯斯.巴托裡開口問道。卡西米喝了口調了葡萄酒的暗紅血液,環顧一圈道:“也許你們還不知道,生命學派的那條‘命運之蛇’已經失蹤了一段時間。”在埃姆林.懷特等血族你看我我看你的詫異茫然氣氛裡,卡西米繼續說道:“但我想你們應該很清楚,生命學派是一個勉強糅合在一起的組織,相信命運,以超然者絕對理性者自居的非凡者與崇拜原始月亮,探求生命與靈性本質的信徒在第五紀初期七大教會的龐大壓力下,組成了聯盟。“因為那條‘命運之蛇’的存在,他們內部一直沒出什麼大的問題,對原始月亮的崇拜始終被侷限和固定於象徵意義上,並通過師徒傳承,配方交換的方式一點點真正地融合著。“可惜,呵,隨著那條‘命運之蛇’的失蹤,這個程序被打斷了,原始月亮的信仰者們迅速變得狂熱,與代表命運的派系出現分裂,爆發了激烈的衝突。“這件事情被玫瑰學派利用,對他們造成了不小的傷害。”見埃姆林.懷特、魯斯.巴托裡等血族依舊有些不解,交代完背景的卡西米轉入了正題:“崇拜原始月亮者是我們永恆的敵人,他們一直在獵殺我們,調配魔藥,獲得力量!“現在,我們不能放過這個機會。“這裡有一份名單,裡面記載了幾位原始月亮信徒的情況,你們誰能找到他們的行蹤,將他們擊殺,誰就是這場考驗的勝利者,我的祖父,以及各位大人,都不會吝嗇獎勵。“如果都完成了一部分,以數量計算。“當然,這都是挑選過的,在你們實力範圍內的。其餘的,有各位大人追蹤。”埃姆林.懷特聽到前面部分的時候,雖然對那些“人造”吸血鬼充滿鄙夷憎恨的情緒,但一點也沒有要摻合的意思,他覺得這樣太麻煩太勞累太嘈雜,還不如安靜地待在家裡,和人偶對話。等發現這是一場彼此間的較量,隱約感覺魯斯.巴托裡等血族的目光望向自己後,埃姆林猛然挺直腰背,抬起下巴道:“沒有問題。”他猩紅的眼眸緩慢掃過了房間內的其他生物。…………“未來號”,一個寬敞並附帶盥洗室的房間內。克萊恩立在窗邊,望著外面永不停息般起伏著的蔚藍海洋,心情不錯地呼吸著從北邊吹來的冷冽之風。這艘“星之上將”的旗艦已經與其他船隻分離,開始獨自航行。不知過了多久,前方出現了兩艘捕鯨船,它們一注意到“未來號”飄揚的星與眼旗幟,立刻就緊張地做出了反應。它們迅速調整自己的身位,讓側方對準了這邊,一門門火炮蓄勢待發。與此同時,用炸藥發射標槍、魚叉的捕鯨炮也轉到了同樣的方向,身材高大頭髮淡金的加爾加斯群島漁民們或拿叉,或握槍,或站,或蹲,異常地戒備。克萊恩有注意到,這裡面存在身材和綠巨人差不多的婦女,一看就特別沉重特別能打。“未來號”沒有在意他們的“歡迎”,自顧自從旁邊通過,繼續往捕鯨航路深處駛去。又航行了一陣,克萊恩看見前方多了幾艘海盜船,它們圍於航路邊緣,不知在做什麼。“未來號”毫不客氣地靠攏了過去,那些海盜船頓時像被射擊後的鳥類,飛快向著遠處退開。感覺到“未來號”越來越慢,克萊恩略感疑惑地轉身離開了房間。他剛臨近船長室,就發現“星之上將”嘉德麗雅走了出來,這位女士鼻樑上架著副厚重的眼鏡,遮擋住了有神祕韻味的深紫雙眼。她看了克萊恩一眼,簡潔說道:“有人在這裡的海底發現了個據說是第四紀的遺蹟。“我們打算順路看一看。”海底?第四紀的遺蹟?克萊恩一下想起了在“洛達爾”酒吧內聽到的那個傳聞。原來這個訊息已經傳開了?我就說,怎麼這麼容易就聽到……他有所恍然地在心裡自語了一句。。九天神皇"
]