[
  "妮娜是從中低層一步步走出來的海盜,雖然很多時候比較急躁易怒,但做事經驗絕對稱得上豐富,屬於相對可靠的那種人,略作回想就認真描述道:“那口井在較深的海底,我必須有足夠的緩衝時間調整,才能適應那裡的壓力和溫度,所以花費了很久才抵達。“它本身並不容易被發現,但那些殘存的鋼鐵建築確實比較明顯,我一適應那裡的環境,就找到了它們。“它們已經完全坍塌和腐朽,根本沒法想象原本的樣子,不過,能看得出來,它們以前肯定規模不小,只是現在已經縮水了很多。”妮娜說到這裡,輕笑了兩聲,目光掃過了在場的一位位男士。真正的女海盜果然不一樣啊……克萊恩當即於心裡感慨了一聲。在他看來,無論“星之上將”嘉德麗雅,還是“冰山中將”艾德雯娜,“疾病中將”特雷茜,其實都算不上純粹的女海盜,因為她們都出身大勢力或隱祕組織,序列較低時,要麼沒在海上,要麼跟隨大人物,做著相對安全的事情,要麼是個獨來獨往的冒險家,幾乎沒受中低層海盜們風格與氛圍的薰染。等妮娜笑完,嘉德麗雅指了指對方手上那根很難說是金屬條的鏽爛事物:“這就是那些鋼鐵建築的一部分?”“對,船長,你知道的,我對歷史和神祕學都不是太懂,只能帶點回來,讓你研究,你是這方面的專家。”妮娜笑著將那根“金屬條”遞了過去。然後,她指著剩下那塊表層佈滿蜂窩的黑色泥土道:“在距離鋼鐵遺蹟不遠的地方,我找到了那口井,它真的不大,如果這都能用‘巨’來形容,那我一定見過很多巨炮。“那些喝醉的冒險家比我們海盜更會吹牛!“這是那口深井內層的泥土,我簡直無法想象這些痕跡是怎麼形成的!”妮娜的手指在黑色泥土的蜂窩狀斑點上連續捶擊。克萊恩原本認為那是很小的物品密集射擊留下的痕跡,可經過仔細觀察,卻懷疑是被什麼東西腐蝕後殘餘的“花紋”:每個斑點都很淺,邊緣向四周不規則地輕微蔓延。妮娜邊將黑色泥土交給“星之上將”嘉德麗雅,邊繼續描述道:“那口井真的很小,哪怕從拿斯找來一個小孩,都沒法鑽進去。“它很深,我甚至感覺它沒有底。在那裡的環境下,它的內部黑幽幽的,彷彿有什麼東西在緩慢地召喚我,對,緩慢。“我在附近找了幾塊石頭,扔了進去,但沒有一點回應,總之,裡面充滿了水。”嘉德麗雅拿高“金屬條”和黑色泥土,隔著厚重的玻璃鏡片認真審視了下道:“既然井口很小,人類無法直接進入,那我們也沒必要現在就開始探索,這會非常危險。“等我弄清楚了這兩件物品隱藏的祕密和那口古井是否有足夠的價值值得我們冒險後,我們再返回這裡嘗試。”“好的,船長!”溼漉漉的妮娜被冷風吹得打了個寒顫,晃得周圍的海盜們齊齊眼直。嘉德麗雅推了下鏡架,對妮娜道:“你今天可以喝一瓶蘇尼亞血酒,其他不限量。”“……船長萬歲!”妮娜高興到極點般歡呼道。人類無法進入的海底古井……沒有探索慾望的克萊恩在心裡總結著妮娜的描述。忽然,他有了個奇妙的想法:人類無法進入那口海底古井,不代表非人類不行!很多深海的魚類身體未必那麼巨大,有不小的概率能通過井口。而身為“海神”,執掌權杖時,有足夠的辦法驅使海洋生物!先不著急,看“隱者”女士能從這兩件物品裡研究出什麼,之後再決定返程的時候要不要探索,否則說不定會惹來什麼誇張的危險……這種事情,目前資訊不足,根本沒法佔卜……想法紛呈間,克萊恩表面沒動聲色。這個時候,“星之上將”嘉德麗雅卻頗為奇怪地側頭瞄了他一眼,然後不留痕跡地收回了視線。“她為什麼突然看我?她看我做什麼?她又不可能知道我有‘海神權杖’,能夠驅使海洋生物,不對,她知道,但她知道的是‘愚者’先生掌握著海蛇卡維圖瓦遺留的神性權杖,而非“世界”……除非她看穿了‘世界’就是‘愚者’……但這更不可能,就連‘倒吊人’先生都還停留於‘世界’是眷者這個層次,她甚至連這一點都未發現……“換個思路,從‘星之上將’那裡考慮一下……她是被知識追逐的人,又跟隨過‘神祕女王’,效忠著‘摩斯苦修會’,縱橫海上多年,見識和經歷了許多事情,知曉‘海神’領域有驅使海洋生物的非凡能力一點也不奇怪……“所以,在發現海底古井人類無法正常通過後,她也自然聯想到了‘愚者’先生手上的權杖,打算以後請求相應的幫助?看我是在觀察‘世界’是否也掌握了相應的情報,是否有類似的想法?”克萊恩一下想到很多,藉助“小丑”的能力,強行讓自己的表情保持著淡漠,沒有任何異常的反應。在妮娜去領取蘇尼亞血酒時,克萊恩按了下帽子,往船艙入口返回。臨近門邊,他腦海內突然浮現出一副畫面:船艙上層的一個房間,窗戶緊閉,簾布遮掩,有雙看不太清楚的眼睛躲在後面,靜靜注視著甲板上的眾人,注視著格爾曼.斯帕羅。誰?克萊恩腳步沒有停頓,身體未現僵滯,和剛才毫無區別地正常進入了船艙。…………下午三點,明媚但不灼熱的陽光灑在了斯托恩大學附近的一座花園內。剛四十就已經是資深副教授的米歇爾.德伊特穿著參加宴會的長款燕尾服,打著漂亮的領結,耐心地等待於門口。昨天傍晚,他收到了一封書信,送信者是東切斯特郡最大貴族霍爾伯爵家的侍者,寫信者則是那位極具影響力的上議員的女兒,有貝克蘭德最耀眼寶石之稱的奧黛麗.霍爾小姐。這位尊貴的女士在信中提及,她從聚會裡聽聞米歇爾.德伊特先生是位出色的收藏家,作為這個領域的愛好者,她非常希望能來做一次參觀。米歇爾.德伊特沒有拒絕的理由。很快,一輛有家族徽章的典雅馬車駛到了大門口。早已得到吩咐的兩位僕人開啟了鋼鐵柵欄組成的外門,引領著那輛馬車繞過花園,來到房屋前方。一位女管家當先走下,然後是護衛和侍女。接著,一隻戴白紗長手套的手伸了出來。在侍女們的幫助下,奧黛麗優雅地踏上了米歇爾提前鋪好的地毯。米歇爾先是一怔,旋即眼睛一亮,只覺側方花園裡的花朵都在這一刻失去了顏色。他上前兩步,脫帽行禮道:“歡迎你,尊貴的小姐。“你的來訪是我和我家人的榮幸。”奧黛麗將頭頂的紗帽取下,交給侍女,客氣了兩句,然後跟隨米歇爾.德伊特穿過客廳,進入位於一樓的收藏室。來到這裡,米歇爾似乎終於找回了主人的自信,從左側邊緣開始,指著藏品介紹道:“這是一頂出現於白薔薇戰爭裡的頭盔,經過我長期的研究,可以確認它的主人是一位索倫家族的成員,那個時候,他們還是王室。”那頂金色的頭盔設計精巧,上方有鳥類飛翔般的裝飾,面甲則由一塊塊金屬鱗片組成。“我的祖先就是在這場戰爭裡獲得的他的第一個爵位。”奧黛麗饒有興致地迴應道。她提前就調整好了心理狀態,讓自己就像真正來參觀一樣。“二十年戰爭的失敗讓王國遭受了多年的屈辱,但也沉澱出了一位位英雄。”米歇爾側面奉承了一句。白薔薇戰爭發生於二十年戰爭後背誓之戰前,魯恩擊敗因蒂斯,重新變得強勢。米歇爾繼續介紹著自己的藏品,奧黛麗聽得非常認真,時不時提出問題,與對方交流。終於,米歇爾的手指向了一本有黑色封皮的筆記:“它屬於二十年戰爭期間駐守蘇尼亞島的一位騎士。“這位騎士的名字已經消失在了漫長的歷史裡,只有這本筆記證明他曾經存在,曾經在蘇尼亞島堅守到最後一刻。“這本筆記不僅是研究那段歷史的第一手資料,而且本身也藏著一定的問題,那位騎士在語法上有很多不太常見的習慣,這可能是幫助我們弄清楚他確切身份的線索。”奧黛麗直覺地就相信這本筆記是自己的目標,於是略微湊近了一點,果然在黑色封皮上找到了不太明顯的線條印記,它們共同勾勒出了一隻頗為抽象的巨龍。從米歇爾副教授介紹的語氣和細微的表情看,他對這本筆記的興趣主要集中在內容,而非本身,不是特別珍愛……我有很大希望購買到……奧黛麗冷靜做出判斷,側過腦袋,淺笑看著米歇爾.德伊特道:“具體是什麼不太常見的習慣?”“喜歡用短句,很簡短的那句……”米歇爾炫耀般地講述道。奧黛麗一直是位合格的聽眾,含笑看著對方,很專注地聽著,這讓米歇爾說出了更多的內容。聽著聽著,她忽然覺得那位騎士的語法習慣竟有些熟悉。“那是……”奧黛麗眼眸微轉,很快記起了熟悉感的來源。那是她認真學習過並基本掌握了的巨龍語的某些語法習慣!PS:週一求推薦票月票~"
]