[
  "呼!荷!巨大的喘息聲緩慢而有規律地傳入克萊恩的耳朵,聽得他脊椎骨一陣發冷,心裡沒來由地覺得恐懼,卻又沒有危險預感。不僅僅是他,“星之上將”嘉德麗雅、“毒素專家”弗蘭克.李和其他所有海盜都聽見了這喘息聲,他們或側過腦袋,或望向外面,或拿起武器,或高度戒備,顯示出了本身經驗的豐富。稍做分辨,克萊恩就發現這劇烈的喘息聲來源於側前方的那座廢墟,來源於海面之上堆疊成峰的石塊和石柱之間。就在這個時候,“無血者”希斯.道爾從陰影裡浮出,雙手捂住腦袋,痛苦地低哼了一聲:“有具屍體……“那裡有具屍體!”屍體?發出巨大喘息的屍體?克萊恩思緒電轉間,下意識摘掉沉重眼鏡望向那座廢墟的嘉德麗雅臉色突然凝重,轉頭對餐廳內的海盜們道:“快!“加速繞過那裡,不要靠近!”她的聲音帶著些許磁性,一下驚醒了眾人,水手們當即奔出餐廳,前往需要幫助的地方。在航海長奧托洛夫和水手長妮娜的指揮下,他們調整風帆,改變線路,從較遠的地方越過了那座廢墟。直至石塊石柱堆疊出的峰頂消失於海平線,“無血者”希斯.道爾才放下雙手,表情不再那麼痛苦。看到這一幕的克萊恩眯了下眼睛,感覺這位“薔薇主教”,“未來號”的二副,也許會是本次航行的一大隱患。這不是他對“祕祈人”途徑非凡者的歧視,而是結合“星之上將”的描述和希斯.道爾剛才的表現做出的判斷:剛才,所有人都聽見了巨大的喘息聲,卻只有希斯.道爾變得痛苦,直覺地相信那座廢墟里埋著具屍體,而嘉德麗雅審查後的表現間接證明了他的話語。也就是說,即使希斯.道爾不主動地傾聽“真實造物主”的聲音,擁有“傾聽者”非凡能力的他,也會在正常環境裡比普通人和絕大部分中低序列非凡者聽見得更多。當遇見剛才的喘息聲,當聲源距離足夠近的時候,他將受到更大的影響,獲得更多的危險的資訊在這裡,不是說避開類似的廢墟、遺蹟,就能解決相應的問題,因為按照“星之上將”嘉德麗雅的說法,這片海域充斥著能讓半神都失控的不該聽見的聲音,如果哪一天希斯.道爾狀態不好或是太好,也許就會聽到那“致命的低語。”類似方面,序列6的“薔薇主教”就算和非擅長傾聽的半神有差距,也不會太大,用“概率之骰”來解釋就是,只需要投出2點,不用1點,希斯.道爾就會在那不該聽見的聲音裡瘋掉或者失控……得提醒“隱者”女士一聲,雖然她應該早就能想到,有相應的準備……克萊恩收回視線,聽見自己的肚子發出不太明顯的咕嚕聲。他還沒來得及用早餐。而這個時候,淡啤酒灑了一地,奶油被踩得四處都是,香煎魚肉、烤吐司、白麵包等食物要麼躺著,要麼掛著,都已變得頗為骯髒。把外面那層去掉應該就能吃……克萊恩看著一條靠在桌腳的麵包,猶豫著要不要付諸行動。這與格爾曼.斯帕羅的人設有些矛盾!當他決定等待午餐的時候,“星之上將”嘉德麗雅吩咐廚師道:“重新為剩下的人準備早餐。“這些給弗蘭克,也許,也許他有用處。”培養“怪物”嗎?克萊恩在心裡吐槽了一句。過了一陣,他總算吃上了沒剛才那麼豐富的早餐:一根熏製的豬肉香腸配兩片外層烤得焦脆的吐司,以及一杯沒新增鎮靜劑當做清水使用的淡啤酒。因為行駛於非常危險的海域,隨時可能出現變故,克萊恩發揮了讀大學那會吃食堂的風格,只用了一兩分鐘就把早餐一掃而空。出了海盜餐廳,他來到甲板,半是餐後散步半是觀察環境。此時,大海依舊是被正午陽光照射的樣子,隱約染著層金色。克萊恩駐足眺望了一陣,看見側前方一個光點越來越大。那光點在陽光的照射之下,折射出了閃耀夢幻暗藏多色的輝芒,如同一顆巨大的,通透的寶石。隨著“未來號”繼續往前航行,那光點逐漸顯現出了本身的樣子。它先是分裂,繼而清晰,原來是四根由純淨金剛石雕琢成的巨大柱子。它們如同神話傳說裡的撐海巨塔,往下延伸,穩穩立住,托起了一個不小的浮島。浮島之上,泥土焦黑,沒有一點點綠色。它的深處,光芒異常明亮,勝過正午的天空。突然,一聲長嘶從那裡傳了出來。這聲音響亮肆意,但沒有那種讓人毛髮聳立的危險感。沒過多久,克萊恩聽見了噠噠噠的馬匹奔跑聲,看見兩匹彷彿黃金打造的駿馬衝出浮島,它們後面拉著輛同樣金黃的華麗戰車。就在這個時候,“星之上將”嘉德麗雅的聲音得到了某種放大,急促地迴盪於“未來號”每個角落:“低頭!“不要看!”克萊恩從來不是逞強的人,下意識就跟隨這樣的話語埋低腦袋,望向自己的皮靴。他注意到,照在甲板上的陽光越來越亮,然後由盛轉衰,飛快恢復了之前的樣子。“沒問題了。”嘉德麗雅的聲音再次迴盪於船上,沒有明顯的情緒波動。克萊恩這才抬頭,發現那兩匹黃金鑄成般的駿馬和它們拉著的華麗戰車已然不見,金剛石巨柱靜靜地支撐著浮島,流轉出璀璨的輝芒。好大的鑽石……好奇怪的浮島,剛才如果不低頭,看著那輛黃金戰車衝出來,會發生什麼事情?克萊恩左右看了看,眉頭忽有皺起。之前距離他只有七八米的一位海盜,此時已消失不見,原本站立的地方留有兩個漆黑出油的腳印。望著半空飄散的灰燼,克萊恩隱約知道了剛才不低頭的結局。還好“星之上將”之前來過幾次,知道哪些該避開哪些該低頭,如果我僱傭的是“倒吊人”先生,即使他駕馭的是幽靈船,現在應該也已經團滅了……不,如果不是“未來號”提前抵達目的地,沒留緩衝時間,我早就請教“命運之蛇”威爾.昂賽汀相關問題了,魔術師不做無準備的表演……而且,若僱傭的是“倒吊人”先生,我肯定會在塔羅會上向“隱者”女士求購相應的情報……克萊恩先是感嘆,旋即恢復了平靜。他沒提議去浮島上看一看,探索一下,任由“未來號”從側面通過,往前方航行。接下來的一段時間,這片海洋如同外界,只剩下波浪起伏的水面,空曠,寂靜,無邊無垠。克萊恩偶爾能看見漂浮在海面的火堆,但卻沒找到任何海洋生物存在的痕跡,包括美人魚族群。時間一分一秒過去,午餐很快準備就緒。克萊恩正要離開甲板,前往餐廳,霍然發覺四周一下變暗!原本始終處於正午狀態的天空已不見了陽光,被濃郁的黑暗完全籠罩。這變化是如此快,如此突兀,以至於克萊恩的第一反應是誰把燈給關了!無聲無息間,“未來號”蒙上了一層璀璨的星芒,照亮了通往各處的道路。“隱者”嘉德麗雅略帶磁性的嗓音又一次被放大,迴盪於眾人耳畔:“返回房間,或者隨便找個角落,讓自己入睡。“然後等待自然醒來。”“毒素專家”弗蘭克.李有些疑惑地高聲問道:“如果不睡會怎麼樣?”這一刻,他嗓音嗡隆,彷彿一頭巨熊在說話。嘉德麗雅立在船長室的窗戶後面道:“等我們醒來,就會發現你失蹤了,再也找不到了。”這裡的夜晚這麼恐怖?克萊恩好奇歸好奇,卻沒有一點嘗試不睡的想法。他回到房間,藉著“未來號”暫時沒滅的星光,攤開紙鶴,拿出鉛筆,飛快書寫道:“前往蘇尼亞海最東面的危險海域有哪些需要注意的事項?“在那裡的什麼地方可以找到美人魚?”放下鉛筆,摺好紙鶴,克萊恩沒脫外套,直接躺到床上,在冥想的幫助下,迅速進入了沉眠。灰濛濛的世界裡,他一下清醒,明確地認知到自己在做夢。沒有被誰入侵啊……克萊恩環顧一圈,發現自己正置身於山頂,背後和左右是修道院式的黑色成片建築,前方是一株枯黃的樹木和一塊凸起的巨石,巨石頂端,“星之上將”嘉德麗雅一個人坐在那裡,雙手抱膝,身體前傾,凝望著對面的山峰。她依舊穿著那身很有神祕味道的古典黑色長袍,表情裡有著無法言喻的迷茫。此時,她沒有任何動作,彷彿變成了石制雕像。她怎麼在我夢裡?克萊恩前行幾步,躍上了巨石。他還未來得及詢問,突地被眼前霍然開闊的場景震住,有種身心都遭撼動的感覺。巨石前方是看不見底部的懸崖,懸崖對面則是一座被無數宮殿、無數高塔和雄偉城牆覆蓋著的山峰。那些建築恢弘華麗,層疊環繞,單個就異常巨大,不像人類居住的地方,組合在一起更是有難以描述的史詩感、奇蹟感和神話感。太陽懸於極遠處,將黃昏的色彩灑到了那座城市上,光芒宛若凝固。“這是我們所有人共同的夢境……”嘉德麗雅依舊抱膝而坐,語氣彷彿夢囈。。九天神皇"
]