[
  "!克萊恩驚了一下,本能就側過身體,不將背部留給儲藏室內驚恐顫抖著的利奧馬斯特。他已無法肯定這穿亞麻短袍的“囚犯”沒有問題!這個時候,穿黑色全身盔甲,長著利奧馬斯特相同臉孔的騎士眼中深紅大亮,雙手舉起了那把幽沉寬大的直劍。蹬!他一個跨步,向前做出了劈斬,速度快得讓克萊恩的眼睛差點無法捕捉。同樣側對著他的克萊恩下意識抬起了“海神權杖”,讓頂端的青藍色寶石同時亮起。嗚!實質的颶風憑空而起,一層又一層地環繞住克萊恩,將他保護在了風眼位置。刺啦!黑色流光劈來,狂風一層又一層崩解,向著四周激射而出,打得整座大廳搖搖晃晃。轟隆!黑沉大劍下,颶風發出爆炸般的聲音,化作衝擊波浪,淹沒了這片區域,將堆放的雜物們全部掀起,帶到了半空。這激烈的碰撞明顯動搖了夢境,克萊恩精神霍然恍惚,不由自主滾動了兩圈。撲通!他從自己房間的床上摔至甲板,摔得睜開了眼睛。那個“黑之聖者”真的很強……或者說,我沒在現實世界真正用過“海神權杖”,所以於夢裡無法還原它全部的威能……等等!這還是黑夜!克萊恩突然注意到了一個問題:此時,窗戶位置並沒有正午的陽光照進來!他的甦醒源於夢境裡的激烈對抗,而不是自然變化!也就是說,他必須立刻馬上趕緊入睡,否則就很有可能在這黑暗的夜晚消失不見,無人能找到!念頭一閃間,克萊恩右手撐地,身體彈起,飛向自己的睡床,穩穩躺到了上面。然後,他觀想無數個疊加的光球,快速進入了夢境。這個過程裡,克萊恩的目光有掃過窗戶,隱約看見外面的夜色深沉清冷,安靜寧和,沒有一點邪異的味道。與此同時,他模糊覺得較遠處有一片籠罩海面的迷霧,而迷霧之中,有一座建築風格非常古老的尖頂教堂,它通體呈黑色,不存在鐘樓,頂端有一隻只漆黑的烏鴉正盤旋徘徊,彷彿在祭奠什麼,哀悼什麼。這座教堂四周散佈著不少建築,有普通的兩層民居,有簡陋的木屋,有懸著招牌的麵包房,有以水車為動力的灰白磨坊……一位位路人行於大街小巷,身形影影綽綽,難知具體。海市蜃樓?夜晚危險的源泉?所有失蹤的人都是沒了心智,去了那裡?克萊恩在夢中清醒過來,腦海內下意識閃過了之前積累的疑問。接著,他強行收斂思緒,從“靈界特殊區域”內取出了“海神權杖”!他記得之前脫離夢境時正在和“黑之聖者”激戰!略顯黯淡的金色光芒照入了克萊恩的眼睛,一切豁然開朗。他目光所及不再是穿黑色全身盔甲的高大騎士,也不再是一身亞麻短袍的利奧馬斯特,而是一排正對著夕陽的落地窗。那窗戶非常潔淨,在外面陽光的照射下,透出難以言喻的純粹。窗戶旁邊,是一張張原木色的長桌和一把把褐色的靠背椅,更遠一點的地方則有一排排書架,上面擺滿了各種各樣的書籍。圖書館?大書庫?每次進入這個夢境世界,都會隨機到一定範圍內的不同地方?克萊恩謹慎小心地左右觀察了一陣,確認這裡暫時很安全,沒有所謂的“黑之聖者”,也沒有奇奇怪怪的各種邪惡生物。他握著“海神權杖”,先行來到落地窗邊,眺望起外面的環境。當先映入他眼簾的是覆蓋對面山峰的恢弘建築群,那巨大的宮殿、雄偉的尖塔、高聳的城牆全部凝固在黃昏裡,極有視覺震撼力。哪怕已不是第一次看到,克萊恩依舊屏住呼吸,安靜地欣賞了這奇蹟般的景色好幾秒。他旋即移動視線,望向懸崖這邊,看見了黑色修道院的高牆,看見了巨石旁的枯黃樹木,但卻因為有遮擋,無法確認“星之上將”嘉德麗雅是否還在原地。果然,在一定範圍內,沒有離開這片區域……我這是深入了黑色修道院?克萊恩若有所思地收回目光,一步步走到那些書架旁。他暫時沒時間去思考之前夢境裡的“黑之聖者”和利奧馬斯特究竟是怎麼回事,因為必須先確認當前的處境。靠近書架後,克萊恩發現上面擺放的書籍們都有自己的名字,不是正常夢境裡模糊不清的那種。《生命的靈性》《符咒之書》《內心的花朵》《內外宇宙與真實星空》……這都是神祕學領域的圖書啊……克萊恩謹慎伸手,抽出了那本《符咒之書》。他快速翻看了一下,發現這本書上的內容自己大部分都掌握了,但也有小部分屬於他從未接觸過的型別。可以確認,這不是我的夢境體現……“隱者”女士的?她被追逐著灌輸的那些知識在黑色修道院的圖書館裡具現了出來?克萊恩沒有往外探索的慾望,拿著這本《符咒之書》回到落地窗旁,找了個位置坐下,就著黃昏的光芒,認真翻閱起來。在夢裡,你甚至可以學習!他邊自我吐槽邊掏出紙筆,寫寫畫畫。就在他沉迷於此時,光芒突然變亮,燦白統治了他的視界。克萊恩自然睜眼,被外面照入的陽光灑得暖洋洋的。“我才看了幾頁,正打算快速瀏覽一遍,之後用‘夢境占卜’的方法回想……”克萊恩懊惱坐起,感覺自己錯失了一次學習的大好良機,因為他無法確定下次還會不會隨機到黑色修道院的圖書館裡。他捋了下頭髮,戴上帽子,下至甲板,邊觀察環境邊回味起之前的那個夢境:“那個監牢大概率也在黑色修道院,嗯,可能是地底部分,換句話說就是,‘黑之聖者’和利奧馬斯特就在附近不遠的某個遺蹟或廢墟內。“難怪‘水銀之蛇’威爾.昂賽汀讓我不要嘗試探索,那些地方真的充滿危險!“‘黑之聖者’和利奧馬斯特怎麼會長得一模一樣?這個夢有點詭異啊,還有,那面全身鏡也很神奇很邪異,竟然複製了一個格爾曼.斯帕羅出來……”回憶到這裡,克萊恩開始從自己經歷過的事情中尋找例子,用對比的方式確定思路。這就是所謂的依靠經驗。很快,他有了聯想,聯想到了自己在貝克蘭德時曾經藉助“心魘蠟燭”,幫烏特拉夫斯基神父除掉了“過去的他”――一個分裂出來的人格!“難道利奧馬斯特本人就是極光會的‘黑之聖者’?“由於某些原因,他出現了人格的分裂,善良的他和邪惡的他分離了開來?那個深沉封閉的黑暗監牢就是他內心的夢境對映?“對,那面全身鏡!利奧馬斯特說過,如果它被毀滅,他也會隨之消失,而我看鏡子時,裡面的格爾曼.斯帕羅也確實形成了實體,偏邪惡!“難怪我幹掉那個鏡中格爾曼.斯帕羅後,會出現賢者時間般的感受,原來是因為清除了內心的一些惡念和邪意……“嗯,那面全身鏡在現實世界裡未必是鏡子形態……這片海域明顯有‘空想家’的非凡殘留,具現出了許多非真實卻能殺人的怪物……而這屬於‘觀眾’途徑,所以,存在讓人善惡分離、人格分裂的遺蹟完全符合邏輯……“呵呵,‘黑之聖者’利奧馬斯特是極光會的高層,原本肯定很邪惡,但那個遺蹟或那件物品啟用了他相反的那面,也就是內心潛藏的善念,讓他的人格出現了分裂,於是導致他被困在了附近某個地方。”克萊恩覺得自己大致弄清楚了事情的真相,並隱約有點遺憾。可惜,第二次沒能進入相同的地方,否則依靠“海神權杖”和利奧馬斯特的善良面,真有可能擊敗他的邪惡面――“黑之聖者”,而那夢境世界的傷害是會延續到現實的……這樣一來,就會出現一個非常瞭解“極光會”的善良聖者,能很好地打擊這個邪教組織……克萊恩無聲吸了口氣,半轉過身體,看向剛從船艙出來的安德森.胡德。“你夢中去了哪裡?我竟然沒看到你。”這位“最強獵人”自來熟地開口問道。克萊恩暗自皺眉反問:“為什麼要被你看到?”安德森怔了一下道:“離開夢境時在哪裡,再次進入時不是應該還在哪裡嗎?”……我隨機出現於一定範圍內的某些地方有別的因素?我自身的特殊?克萊恩發現問題比自己想象得更復加雜。他斟酌著說道:“我進入夢境後在別的地方。”“奇怪……”安德森皺了皺眉,似乎也很困惑。不等克萊恩開口,他若有所思地再次說道:“還有件奇怪的事情。”“什麼?”克萊恩配合問道。安德森環顧一圈道:“我上次在那個大廳假裝做獨木舟的時候,聽見深處有開門的聲音和往外的腳步聲,但抬頭看過去時,卻什麼都沒有發現。“我原本以為是這條船上的人,後來覺得不太像。”PS:二月最後幾天了,求月票推薦票~!"
]