[
  "灰黑色的巨大手掌抓在船邊,飛快地往上攀登,將海面之下的部分一寸一寸拉了出來。克萊恩透過蔚藍的水波,先是看見了一大片灰黑的陰影,接著就被蠕動的肉塊佔據滿了全部視界。那個怪物彷彿由無數發灰髮黑的屍體胡亂拼湊而成,兩隻巨大的手掌後是枯萎如同乾柴的手臂,手臂則源於一具疑似巨人的死屍。這個巨人的獨眼緊閉,脖子上粘連著另外幾個腦袋,而那些腦袋又往外延伸出佈滿鱗片的魚身、蜥蜴般的殘軀、人類扭曲的屍體,它們一層連一層,一層接一層,構建出了浮島狀的肉塊。從不同的屍體上,從拼接的縫隙間,一股股黃綠色的氣體瀰漫而出,擴散往四周,似乎要籠罩這片區域。咳!咳咳咳!僅僅聞到了些許氣味,甲板上就有不少水手劇烈咳嗽了起來,咳得近乎直不起腰。看到這一幕,弗蘭克.李毫不猶豫就要掏出皮帶暗格裡的材料,施展對應的非凡能力,誰知,“星之上將”嘉德麗雅的聲音搶先響在了他的耳畔:“弗蘭克,停止!“去幫助妮娜指揮水手,和他們一起調整船帆!”“為什麼?”弗蘭克.李下意識反問了一句。“在這片區域,‘大地母神’權柄內的超自然事物會出現異變,包括你的能力。”嘉德麗雅說話間,雙掌已然前伸,按在了書桌某個位置。“未來號”上的象徵符號、魔法標識們當即層次分明有先有後地亮起,讓整艘船化成了璀璨的星海,這與嘉德麗雅身周繚繞的深空光芒們似乎一一對應。瀰漫的黃綠氣體被星光阻隔在外,克萊恩則從接近邊緣的地方漂浮向了自己房間的視窗。咳嗽的海盜們症狀得到緩解,在水手長妮娜和大副弗蘭克的率領下,聽從航海長奧托洛夫的指揮,快速調整起一面面風帆,試圖讓“未來號”以更快的速度脫離附近海洋,不再被異變的效果影響。可是,那灰黑色的龐大怪物已纏住船隻前面部分,水下的軀體又不知連線著哪裡,硬生生拖住了“未來號”,讓它前行艱難。與此同時,四周彷彿出現了無形的高山,將遠處刮來的海風阻隔於外,讓“未來號”無論怎麼調整船帆,都無法借到力量。“面對這樣的狀況,就需要一個備用的蒸汽動力系統,可惜,‘未來號’沒有……“嗯……它還能借星光飛躍,但這對‘隱者’女士似乎消耗極大,而且很難把握住方向和進度,在這片海域以那種方式飛行,只要沒被幸運眷顧,大概率衝入更危險的區域,呵,船上還有安德森這個極端倒黴的傢伙……”克萊恩漂浮於自己房間的窗邊,眺望著各處情況。他並不緊張,因為無論“星之上將”嘉德麗雅,還是“最強獵人”安德森,都尚未展現真正的實力。當然,也包括我……克萊恩在心裡補了一句。他準備先回艙房,戴上“火種”手套――附近沒有“食物”,用這件神奇物品比用“蠕動的飢餓”更合適,後者需要留著使用的機會應對更危險更復雜的局面,然後被扔到灰霧之上冷靜。至於身上物品丟失的負面效果,克萊恩已有方案,打算等下更換裝備時,將錢夾、阿茲克銅哨、冒險家口琴等物品放入行李箱,只留“蠕動的飢餓”、魚人袖釘和海神領域的各種符咒,並密切注意前兩者,防備著它們丟失。而根據概率來講,最可能被“火種”手套弄丟的就是符咒,因為它們數量最多。克萊恩對此並不擔心,不同效果的符咒他都製作了好幾個,完全可以用一個,扔一個,丟一個!再說,風暴領域對應的金屬是錫,這很便宜,不值錢,非凡效果又是“海神權杖”賦予,沒有額外花費金錢……克萊恩邊嘀咕邊伸手推開了自己房間的窗戶。就在這個時候,肉塊拼接成的巨大灰黑怪物又往上攀登了不少,隨著它的臨近,甲板上忙碌著的水手們頭髮瘋狂滋長,很快就超過了腰部。這並不是最可怕的情況,最令人驚悚的是,其中一團亞麻色的髮絲似乎有了自己的生命,左右交錯,纏繞捆綁起自己的主人。一叢叢頭髮相繼出現類似的變化,“未來號”表層的璀璨星海未能完全阻隔這種影響。對部分剃了光頭的海盜來說,他們並沒有因為獨特而幸運,他們的鼻毛在以肉眼可見的速度繁殖,堵塞了呼吸的通道。船長室視窗,“星之上將”嘉德麗雅不知什麼時候已抬起雙臂,手中多了張用光滑魚皮製成般的卷軸。“麻痺!”隨著這古赫密斯語咒文的迴盪,隨著卷軸的無聲燃燒,一道淺綠色的光華從中激射而出,命中了怪物出現於船舷邊緣的巨大手掌。那無數屍體拼接成的蠕動肉塊沒有任何停滯,一掌拍到了璀璨的星海上,拍得輝芒四濺,船隻搖晃。嘉德麗雅眼眸內的深紫顏色一下濃郁,她未再拿出新的卷軸,直接往前推了下右掌。“囚籠!”拗口神祕的咒文從這位海盜將軍口中吐出後,她身周繚繞的璀璨星芒就一道接一道飛離,降臨於那恐怖的灰黑怪物身上。星芒瞬間凝縮,製造了一個巨大的透明琥珀,它將蠕動的肉塊們全部包裹進去,限制在了原本的位置。這個時候,“最強獵人”安德森右掌已多了把漆黑無光的短劍,上面看似有層層疊疊的邪異花紋,但卻只是幻覺。趁著可怕怪物被“星光囚籠”困住的機會,安德森體表冒出了一層熾白的火焰。火光往前飛閃,躍出船舷,落向了那由無數屍體拼成的灰黑肉塊。接著,熾白的輝芒在表層迅速遊走,彷彿正進行極限作畫。騰的一聲,焰火沖天,安德森手提漆黑短劍,躍回了甲板。那個龐大的怪物依舊凝固在那裡,似乎失去了所有生命力。喀嚓,喀嚓,喀嚓!它體表出現了一道道深不見底的傷口,於一秒間分裂成了數不清的小型肉塊。“收割者”的攻擊力真是誇張啊……已調整好身上物品的克萊恩剛重臨窗邊,就看到了這一幕。忽然,他的眉頭微不可見地皺了下。就在這時,異變突生,那些分裂出來的肉塊各種舒展開“手腳”,以鋪天蓋地的姿態,彈射向“未來號”甲板。這灰黑的龐大襲擊者似乎永遠也殺不死,將它砍成了多少塊,它就能變成多少個怪物!無聲無息間,船長室正對的甲板上躍起了一團灰黑的肉塊,它直奔“星之上將”而去,要包裹住對方的腦袋。一道身影從陰暗處浮現,擋在了嘉德麗雅前方,正是“無血者”希斯.道爾。他嘴巴張開,兩側一直分裂,從鼻子處一直到胸腹間,很快形成了個血肉緩慢蠕動的“漩渦。”那“漩渦”吸住了灰黑的肉塊,然後迅速內卷,將它包在了體內。希斯.道爾陰影般落到甲板上,身體搖晃了幾下,最終恢復了正常,而怪物分裂出來的那個灰黑肉塊徹底消失不見。這怪物最可怕的是它變態的生命力,如果能將這種特異偷到就好了……又用了一次“浮空符咒”的克萊恩飄出窗戶,往前伸出了戴黑色手套的右掌,並張開了五指。他眼前所見的景象隨之改變,一團團不同顏色的絢麗光彩代替了相應的人和物。這些光彩不斷變化著,急速閃爍著,讓人難以把握住內含的規律。藉助這種視角,克萊恩發現那些灰黑的肉塊共享著一些光彩,看似分裂,實為一體。他旋即冷靜地合攏了右手五指,抓住其中一團光華,向右側轉動腕部。霍然間,克萊恩看見那道黃綠色的光華被抽走,半融入了自己的右掌。這是“劇毒之霧”對應的象徵。他竊取走了灰黑怪物的“劇毒之霧”!這就是“火種”手套的作用!與此同時,克萊恩發現自己“傷害轉移”的非凡能力丟失了,不見了!12個小時內,只能竊取同一目標一次……克萊恩有所明悟地看到籠罩“未來號”,腐蝕璀璨星海的黃綠霧氣飛快稀薄,不再明顯,散落各處的灰黑肉塊則有了變幹變暗的跡象。海盜們藉此獲得了喘息的機會,而“星之上將”嘉德麗雅將一枚金色的胸針戴到了自己古典長袍的前方。這胸針彷彿由黃金鑄成,形狀是一隻拖著長長尾羽的鳥類。周圍的氣氛突然變得沉穩安寧,所有的慌亂與緊張都莫名消失不見,就連克萊恩都受到了無法描述的影響,覺得自己成為了沒有情感的活屍。眼見關鍵時刻即將來臨,前方海洋上卻駛來了一艘船。它同樣是帆船,同樣巨大,顏色以黑沉為主,泛著陰綠。它慘白的主帆上則描繪有一朵盛開的漆黑鬱金香。這是“地獄上將”路德維爾的旗艦,“黑色鬱金香”號!它是這片海域的常客!PS:月底求月票~"
]