[
  "美人魚?克萊恩心中一喜,湧現出了久違的激動。離開貝克蘭德近四月,經歷了不少事情後,他終於抵達了這次“旅行”的目的地,滿足了晉升序列5“祕偶大師”需要的最後一個條件!他心裡因等待而產生的焦躁和煩亂情緒在進入這片海域後本身就一直在不斷增長,“未來號”上發生的種種看似荒誕可笑,細想卻異常驚悚的事情和這神戰遺蹟內黑夜、正午、夢境三種狀態分別蘊藏著的危險與未知,更是讓他始終緊繃著精神,煎熬地度過每一小時每一分鐘。現在,這些情緒這些壓力終於有了宣洩釋放的機會!呼……克萊恩緩慢吐了口氣,直接返回船艙,進入了屬於自己的那個房間。沒有慌亂,沒有忘形,他按照預定的流程拿出了阿茲克銅哨、威爾.昂賽汀紙鶴,用它們干擾可能存在的“神祕女王”窺視。將古老怨靈的殘餘靈性、六翼石像鬼的眼珠、龍紋樹的樹皮、裝蘇尼亞金色泉泉水的金屬瓶從行李箱內取出,展開於書桌後,他進入盥洗室,反鎖住房門,熟練地佈置起祈求賜予的儀式。弄好這個儀式,他沒急著去灰霧之上響應,而是又額外佈置了個儀式,自己召喚自己的儀式!逆走四步,低誦咒文,克萊恩來到灰霧之上,響應了召喚儀式,藉此以靈體狀態來到現實世界,將“火種”手套帶回了那片神祕的空間。做完前置工作,克萊恩沒有放鬆,來到愚者的位置,具現出紙筆,快速寫了條占卜語句:“前方唱歌的是美人魚。”取下黃水晶吊墜,他用占卜的辦法確認了情況:“未來號”前方唱歌的正是美人魚!平復了下心情,克萊恩招手讓那個鐵製捲菸盒從雜物堆裡飛出,落到了斑駁古老的青銅長桌上。啪的一聲,他開啟蓋子,看見那個沒有瞳孔的“全黑之眼”依舊安靜地躺在裡面,極致的瘋狂和危險隱約可感,卻宛若沉眠。靜靜凝視了兩秒,克萊恩拿起“火種”手套,緩慢地將它戴於右掌。完成這一切後,克萊恩沒再猶豫,向前伸出了右掌,張開了五指。他眼前看見的畫面霍然浮上了各種各樣的光團,灰白、銅綠、深紅和黑沉構成了這片神祕空間的主基調。而“全黑之眼”內,蒸騰的,張牙舞爪般的鐵黑光芒正纏繞著剩餘所有的顏色。無需依靠本身的靈性直覺,僅憑自身對事物的瞭解,克萊恩也能清楚地認識到代表“真實造物主”精神汙染的就是這鐵黑色的光芒!高度戒備中,他五指合攏,抓住了目標,隨即擰動腕部。那鐵黑色的光芒一下被抽離,融入了“火種”手套,克萊恩耳畔頓時又響起了虛幻的,邪惡的,可怕的,似曾相識的,難以名狀的嘶吼聲。這摧毀著他的思緒,磨滅著他的精神,帶來了腦袋即將炸裂的痛苦,但很快就被灰霧的力量壓制。克萊恩沒能力多想,依循預定的方案和演練過多次的動作,左掌抓住“火種”手套,將它褪了下來,丟到了巨集偉宮殿的石質地磚上。嘶吼聲一下消失,克萊恩有些麻木地抓起不再有問題的“全黑之眼”,快速回應了祈求賜予的那個儀式,將這“祕偶大師”遺留的非凡特性通過虛幻的大門傳遞去了位於盥洗室內的祭壇。他不敢有任何的耽擱,只是瞄了眼已染上鐵黑色,五指扭曲,掌心撕裂,充滿邪異感的“火種”手套,就用靈性包裹住自身,模擬出急速下墜的感覺,返回至現實世界。如果讓“蠕動的飢餓”全程目睹“火種”手套的遭遇和結果,不知道它會有什麼感想……克萊恩睜開眼睛,抓起祭臺內的“全黑之眼”,直奔外面房間的同時,心裡油然閃過了這麼一個念頭。停於書桌前,克萊恩從側方拿出了原本屬於“未來號”廚房的鋼鐵奶鍋,將80毫升蘇尼亞金色泉的泉水倒了進去。淡金色的液體緩緩盪漾,清澈而透明,讓人下意識就感覺嘴巴發乾,想痛快喝上一杯,以解除渴意。龍紋樹的樹皮、六翼石像鬼的眼珠、古老怨靈的殘餘靈性一一被克萊恩放進鍋裡,激起了不同的反應,最終,藥水基劑的顏色變成了暗金,但看起來輕飄飄的,沒有一點重量。到了這個關鍵的節點,克萊恩反而變得異常平靜,沉穩拿起那無瞳的黑眼,將它沉入了基劑裡。他已經可以確認,“真實造物主”的精神汙染沒法穿透灰霧,重歸“全黑之眼”內!而這是能夠預見的。“全黑之眼”瞬間被暗金色的液體淹沒,水面隨即冒起一個又一個氣泡。每一個氣泡破裂,藥劑就黑上一分,十來秒後,所有的變化全部終止。奶鍋內,魔藥成形,呈全黑色,裡面似乎有無數條肉眼看不太清楚的細小蟲子在飛快遊動。克萊恩掏出金幣,用占卜的方法快速做了一個確認。得到成功的啟示後,他舒了口氣,將這“祕偶大師”魔藥倒入提前準備好的金屬瓶,塞進了衣兜。他沒有急,也沒有亂,按照預定的流程,飛快處理了盥洗室內的祭壇,拿回了阿茲克銅哨和威爾.昂賽汀紙鶴。直到這個時候,他才腳步略快地離開船艙,來到甲板。此時,“未來號”上的象徵符號、魔法標識和奇異花紋已層次分明地亮起,組成璀璨的星之海洋,將美人魚的歌聲做了最大程度地削弱。――傳聞美人魚的歌聲會讓人類失去理智,變得痴狂,從而跳下所在船隻,成為美人魚們的食物。克萊恩下意識抬頭,望向了船長室對應的窗戶。“星之上將”站在那裡,周身繚繞著點點星芒,回看的目光頗為複雜。這是想起夢中說過的話和展現的態度了?克萊恩腹誹一句,表情淡漠地說道:“我要一條小船。”“已經準備好了。”嘉德麗雅不見意外地指了指船舷位置。格爾曼.斯帕羅僱傭“未來號”時,就已經提過他的目的是尋找美人魚!很快,克萊恩離開了“未來號”,離開了璀璨星海的保護,踏足小船,置身大洋。歌聲飄渺傳來,似乎直接鑽入了他的靈體,讓他渾身發麻,難以遏制地想要聽到更多。這對克萊恩來說,程度還遠遠不夠,而且他的靈性直覺告訴他,必須再靠近一點,讓歌聲更清晰一點,才能滿足儀式的需求。“風暴!”克萊恩掏出枚白錫製成的符咒,召喚來一陣可以控制的大風推動小船,往前行駛。不知過了多久,美人魚的歌聲突然變大,清楚地就彷彿正在克萊恩耳邊淺吟低唱,那每一個音符都能敲動靈體,每一段旋律都讓人沉醉並嚮往。克萊恩恍惚了一下,險些跳進海里,遊向這美妙歌聲的來源。他竭力控制住自己,發現前方不遠處有許多礁石,一道道身影正坐於邊緣,曼聲輕唱。這些生物長著人類的腦袋,眉眼清純裡透著幾分豔麗,她們胸口高高鼓起,但又被暗紅色的鱗片覆蓋,她們下半身是碩大的魚尾,很有節律地拍打著礁石。不同的美人魚有不同的長相和不同的魚尾鱗色,對人類來說,有種異樣的美感。克萊恩放開了對小船的控制,抬起右手,就要探入衣兜,取出魔藥。就在這時,一條條美人魚察覺到他的臨近,紛紛望了過來。然後,這些又被稱為海妖的生物一個個驚慌失措地停止了歌唱,噗通噗通躍入水裡。不要走啊……克萊恩右手無力地虛抓了兩下。不是說好用歌聲吸引人類當食物嗎?怎麼人類來了,你們反而跑了?我也不是什麼壞人,我就來聽個歌而已……這個時候,克萊恩心裡充滿了我艹的情緒。他很快發現,美人魚的歌聲並沒有完全停止,在這片礁石較遠的位置,還有幾條美人魚背對這邊,在風浪背景下未發現同伴們的逃離,依舊大膽地歌唱著。克萊恩精神一振,略作思考,拿出了另一張符咒。這是“海神”領域讓水下生物對使用者親近的符咒!“風暴!”咒文聲裡,青藍色的火焰包裹了白錫薄片,讓它憑空消失在了現實世界。見剩餘的“美人魚”雖然察覺了自己,但不再膽怯逃跑後,克萊恩當即拿出裝“祕偶大師”魔藥的金屬瓶,擰開了蓋子。抓緊時間,以防意外!咕嚕,略顯苦澀的魔藥帶著陳腐的感覺湧入克萊恩的嘴巴,沿著他的食道,直奔他的胃袋。霍然間,克萊恩發現自己變得異常僵硬,就像回到了廷根,回到了被封印物“2―049”那奇異木偶操縱時的狀態。他試圖活動關節,裡面卻彷彿灌滿了鉛水。與此同時,他感覺一條條細小的蟲子鑽進了自己每一個細胞內,鑽進了靈體內。他的思緒開始變緩,腦海內映照自身狀態的能力也逐漸失效。美人魚的歌聲悠揚傳來,挑動著那種渴望,積蓄著狂熱和痴迷,讓克萊恩保持住了最後的情緒,並藉助這種引誘一點點擺脫著僵化遲緩的狀態。他的眼前迅速浮現出淡漠的灰白霧氣,他的耳畔則響起了虛幻的“霍納奇斯……弗雷格拉……霍納奇斯……弗雷格拉……”,和他晉升“占卜家”、“小丑”、“魔術師”時相比,這囈語明顯變得斷斷續續,似乎正被什麼干擾著排除著。與成為“無麵人”時不同,囈語明顯強了不少,能間斷性突破灰霧與現實糅合力量的阻隔了……我的思考能力,恢復了!克萊恩心中一喜,嘗試著抬起手臂。關節位置的艱澀仍在,但已越來越弱!與此同時,克萊恩“看見”了自己現在的樣子:膚色黃褐,就像是纏著陳舊繃帶活埋了多年的人偶;一顆顆肉芽藏於面板之下,蠕動著,分離著,融合著。克萊恩當即於腦海內勾勒出無數光球,用“冥想”平復著這種的狀態。這個過程裡,美人魚的歌聲依舊迴盪於他的耳畔,讓他的關節和肌肉出現抽動,緩慢退去僵硬。不知過了多久,克萊恩睜開雙眼,身體已徹底正常。他吸了口氣,無聲感慨道:“終於……“終於序列5了!“終於是‘祕偶大師’了!”PS:“祕偶大師”小克求月票~還有,感謝大家,僅僅一天半,就湊齊了2萬5千人的祝福,這不是祝福的條數,也不是人次,而是純粹的人數,簡直牛逼壞了,給你們叉會腰。"
]