[
  "那是……克萊恩眼眸內映照出了一個近乎完全透明的事物。它彷彿什麼東西的外殼,時而縮回去一點,消失於克萊恩的視界裡,時而被無形的風吹著般往外探出,展現些許輪廓。以它為錨點,再往上眺望,則有一抹深綠近黑的顏色靜靜屹立。像是黑森林內樹木的顏色……克萊恩嘀咕了一句,完全沒法想象那“顏色”那“事物”究竟象徵什麼,只能大膽猜測這可能與進一步掌控灰霧之上這片神祕空間有關。沒嘗試做無用功,他跳下似乎能通往天國的階梯,返回了自身具現出來的那座宮殿內。考慮到“神祕女王”的存在,克萊恩略作收拾,就離開灰霧之上,重歸自己房間的盥洗室內。處理好手尾,他一步步走至行李箱前,將“太陽胸針”翻了出來,佩戴於雙排扣長禮服上。經過這麼一番折騰,他現在能使用的能攜帶的神奇物品種類又迴歸了貝克蘭德時的狀態,但是,他已經序列5,已經擁有半神以下最難對付的能力之一,已經是真正意義上的非凡世界強者。“正常來說,我應該很激動很高興,但其實並沒有,甚至還沒終於找到美人魚那一刻興奮……因為於我而言,只是踏出了復仇的另一步,真正想達到的目標還在遠方……“接下來,總結守則,消化‘祕偶大師’魔藥,尋找對應序列4的配方和材料,嗯,這些事情得離開這片海域後再做,依次請教阿茲克先生、威爾.昂賽汀、‘魔鏡’阿羅德斯……“呵呵,這幾天放鬆下身心,精神繃得太緊會斷掉,會導致失控跡象的出現……”克萊恩轉身望向房間內的全身鏡,只見自己身高近1米8,黑髮棕瞳,臉龐消瘦,輪廓分明,穿著白襯衣、長禮服,打著領結,戴著禮帽,配著暗金色的太陽鳥胸針,表情平靜,目光深暗。靜靜看了一陣,他抬起雙手,理了理兩邊袖口的鈕釦,拍了拍黑色長禮服。…………閃電劃破天際,照亮了前方層疊的灰暗建築。揹負雙劍的“獵魔者”科林.伊利亞特指著對面的道:“那就是下午鎮。”他疏於打理的花白頭髮在吹過狂野的風中不斷搖晃著。這麼快……手提“颶風之斧”的戴裡克頗覺意外地感慨了一句。他旋即釋然,認為這在情理之中,因為巨人王庭本身就處於白銀城附近區域,下午鎮更是連線雙方的節點之一。藉助照亮黑夜的閃電,他看清楚了下午鎮的模樣,它依山腳而建,自然地分成了上中下層,說是鎮,其實不比白銀城發現的多數廢墟小。在這裡,灰色的石頭壘成了不同的房屋,有的整塊挖空,接近十米,有的和戴裡克目前的居所一樣,矮小得彷彿能讓正常人類碰到屋頂。這些建築緊湊排列,鋪陳開來,部分已經坍塌,部分依舊堅挺,只是都染上了陳腐衰敗的痕跡。和課本描述的完全不一樣……戴裡克油然回想起了歷史課上學到的知識。根據白銀城的記載,下午鎮是分隔現實與神話的大門,雜居著人類和巨人,這裡有夜晚,也有白天,但全部的白晝都處於“下午”狀態,無論大霧,暴雨,還是冰雪來襲,都無法遮掩那較為猛烈的陽光,可此時,這裡陰暗,灰沉,即使被閃電照亮,也缺乏光明感,毫無生氣。握緊斧柄,眼眸“內蘊”兩輪微縮太陽的戴裡克行於探索小隊側面,跟隨“首席”科林一步一步進入了下午鎮。這裡已在初次探索裡被清理過一次,街道上佈滿腐爛的肉塊和乾涸膿液留下的痕跡,四周靜悄悄的,沒有一點聲音。“小心,這裡有不少藏於黑暗裡的奇異怪物。”臉有陳舊傷疤的科林.伊利亞特沒有輕慢,反手抽出了揹負的雙劍之一,劍身銀光內斂。這裡是神話的大門?造物主遺棄這片土地時,連神話都遺棄了嗎?戴裡克忍不住想象了一下當初那場鉅變裡下午鎮的遭遇,直覺地認為很可能與白銀之國不同。他還未來得及更仔細的觀察周圍,尋找可能存在的線索,忽然聽見另一側的隊友發出急促的呼喊聲:“有東西!”戴裡克側頭望去,只見那10米高的巨石房屋表面,長出了張透明的臉孔。這臉孔佈滿數不清的裂縫,它們很有規律地中央位置盤繞著,形成了一個類似漩渦的獨眼或者嘴巴。漩渦裡颶風宛若實質,呼嘯著噴薄了出來,內裡晨曦般的光芒密密麻麻,彷彿一支又一支光明之箭。噗噗噗!它們打中了好幾位探索小隊的隊員,可卻像是命中了厚實的城牆,只能發出沉悶而密集的聲音,很快消失於陰沉的環境裡。不知什麼時候,白銀城“首席”科林.伊利亞特已屈膝半蹲,將手中的銀色直劍插入了腐朽的灰石地面。他為前排的隊員們提供了最強有力的守護!與此同時,其餘的探索小隊成員很有條理地展開了攻擊,光之風暴和赤紅火球有先有後地命中了那怪物。緊接著,戴裡克召喚來的聖光也落在了那獨眼般的漩渦上。爆炸聲裡,那本就佈滿裂縫的巨石轟然倒塌,透明的臉孔慘叫著蒸發不見。這場戰鬥雖然輕鬆,戴裡克卻一點也不覺得高興,他在塔羅會裡有聽“倒吊人”先生、“正義”小姐他們討論過非凡者戰鬥的案例,結合白銀城與黑暗深處各種怪物進行對抗積累起來的經驗,擔憂地發現白銀城掌握的途徑有限,在半神以下,缺乏有效的控制手段,剛才的情況正好印證了這一點。還好,有怪物死後形成的封印物彌補……戴裡克沉默地想著,旋即聽見“首席”吩咐道:“按照出發時的安排,三到四人一組,探索並清理不同區域。”“是,首席!”探索小隊成員們大部分都有豐富的經驗,很快就完成了分組。戴裡克這一組共三人,除了他,還有一起去過那座廢棄神廟的約書亞、海因姆,前者是序列7的“武器大師”,並有一只可以操縱火焰的神奇手套,後者最近已成為序列6的“黎明騎士”,身材躥高了一截,達到了兩米三。――以“戰士”,也就是“巨人”途徑為主要力量的白銀城平均身高是1米8(含6歲以上的小孩),即使非凡特性未有遺傳,被改變的正常基因也會一代又一代積累,戴裡克雖然年紀不大,但也接近了1米8,而且還有長高的空間。按照分配的目標,戴裡克、約書亞和海因姆以三角形的戰鬥佇列進入左側一條巷子,探索每一棟還能夠進入的房屋。或許是之前清理過的原因,他們一直未碰上什麼怪物,心裡不知不覺就放鬆了一點。“聽說‘六人議事團’想在這裡建一個營地,把下午鎮變成我們的據點。”左掌戴著赤紅手套的約書亞審查完一棟房屋的大廳後道。海因姆點了點頭,俯視著兩位同伴道:“真正的目標好像是……”他指了指斜下方。“巨人王庭?”戴裡克頗感詫異地反問道。不是尋找小杰克他們到來的海邊嗎?不是需要繞過巨人王庭嗎?戴裡克心裡充滿了疑惑。海因姆搖了搖頭:“我只是聽說。”他目光一掃,指著地下室入口道:“我們先把這裡探索完。”戴裡克“嗯”了一聲,仗著有夜視和“發光”能力,不怕黑暗,搶先進入了地下室,海因姆提著蒙獸皮的燈籠,和約書亞一起緊隨其後。這棟房屋的地下室頗為寬敞,裡面有一灘又一灘發黑的乾涸痕跡,血腥的味道不知歷經了多少年,依舊殘存少許。戴裡克環顧一圈,覺得這裡似乎舉行過祭祀儀式。在很久很久以前……他默默補了一句,發現了祭臺般的石桌、留下一截的蠟燭,愈發肯定了自己的猜測。下午鎮的居民怎麼會偷偷躲到地下室舉行祭祀儀式?巨人王庭統治時,他們都是巨人王的信徒,後來又歸屬於創造一切的主……這棟房屋的主人在偷偷崇拜別的神?一個個疑問浮現,戴裡克靠近了祭臺,只見那石桌上原本雕刻滿文字,但已被自然與不自然的因素近乎全部破壞。經過仔細辨認,戴裡克從中讀出了三個名字:“烏洛琉斯;“梅迪奇;“薩斯利爾。”烏洛琉斯?這不是“命運天使”的名字嗎?“愚者先生”提過,梅迪奇也是位天使之王,薩斯利爾是另外一位?戴裡克忽感興奮,又覺恐懼,連忙回頭,想招呼同伴一起觀看。可他目光所及,地下室入口空空蕩蕩,一片黑暗,本該跟在後面的海因姆和約書亞不見了!PS:終於回到家,調整一下,先更後改。"
]