[
  "那個奇怪的下午鎮入侵了現實的下午鎮?戴裡克隱約明白了“首席”的說話,並對出現這種事情的原因有了大致的猜測。他懷疑“愚者”先生將自己拉出那個奇怪下午鎮的時候,有打破那裡的平衡,讓力量滲透了出來。這也能解釋“獵魔者”科林.伊利亞特重複他的嘗試後,為什麼沒當場消失。就在戴裡克想著這會帶來什麼樣的變化時,六人議事團“首席”科林已從皮帶的其中一個暗格內掏出了一把閃著微光的粉塵,並將它們灑向了半空。這些粉塵霍然炸開,往上噴薄出銀白的光芒,這在灰暗黑沉的環境裡顯得異常明顯。戴裡克、約書亞和海因姆都很清楚這訊號的意思,那就是不要到處亂跑,停留於原地,戒備可能來襲的敵人,等待救援!毫無疑問,這是針對散佈於下午鎮其他地方的探索小組而發的!“獵魔者”科林在閃電的間歇裡連續釋放了三次訊號,然後側身對戴裡克等人道:“我們從近到遠,依次與他們會合。“路上小心。”“是,首席!”戴裡克已忘記了剛才的委屈,只希望能儘快幫助到同伴。按照科林的吩咐,他走在小隊的左側,另一邊是戴赤紅手套,提鐵黑直劍的約書亞,相對更強的“黎明騎士”海因姆落在最後,與正前方的“獵魔者”隔了大約三步。高空閃電頻率較快地交替著,陰沉的下午鎮時而明亮時而灰暗,各個窗戶處映出的燭火搖搖晃晃,安寧而靜謐。戴裡克已不是當初的那個菜鳥,此時雖然緊張,但握著“颶風之斧”的掌心並沒有出汗,視線嫻熟地來回移動,防備著兩側建築物內可能突然躥出的怪物。一道閃電過去,世界重歸黑暗,下午鎮的燭光們星星點點,彷彿在等待著需要借宿的旅人。而海因姆手中的獸皮燈籠光芒昏黃外散,卻無法及遠,還沒有戴裡克的夜視能力有效。它唯一的作用似乎就是驅散周圍的濃黑。就在這時,戴裡克脖頸處忽生涼意,而周圍並沒有冷風颳過!他下意識未直接回頭,斜跨一步,半轉身體,用眼角餘光望向了後方。他看見身高接近兩米三的海因姆表情陰沉地盯著自己,劈下了手中又大又闊的直劍!砰!戴裡克團身翻滾,避開了這一擊,耳畔似乎還回蕩著激烈的風聲。緊接著,他聽到了“首席”的嗓音:“怎麼了?”“海因姆襲擊我!”戴裡克往“獵魔者”科林的方向翻滾站起。“我?”海因姆一手提著獸皮燈籠,一手握著大型直劍,滿臉疑惑地反問道。科林看了戴裡克一眼:“我並沒有察覺他有異常舉動。”說話間,這位“獵魔者”眼中凸顯出了兩個墨綠色的符號。他環顧一圈道:“襲擊者能變化成海因姆的樣子?”他話音未落,右手緊握的銀色直劍猛地向後一紮!噗!沉默的碰撞聲裡,昏暗陰沉的環境中浮出了一道身影,他有著花白凌亂的頭髮,有著深深的法令紋,有著滄桑而深邃的淺藍色眼眸,手中也提著一把塗抹了淺灰油膏的銀色直劍,與“獵魔者”科林幾乎一模一樣,唯一的區別是,他表情陰沉,膚色黯淡。噗噗噗!兩把銀色直劍在半空連續碰撞,擊出了火花。與此同時,科林.伊利亞特沉聲喊了一句:“光!”光?戴裡克本能就抬起雙手,交握著抵於嘴鼻前。這個剎那,他發現周圍的黑暗裡奔出了三道身影,一個是高大健壯的海因姆,一個是戴著赤紅手套的約書亞,一個是身高不低臉上還殘留著稚氣的戴裡克自己!戴裡克沒有慌亂,按照“首席”的吩咐,讓一道道較為明淨的光華從體內釋放了出去。那三道身影似乎很懼怕這個,一邊抬起手掌,擋在臉前,一邊試圖向側方逃遁。可是,他們的速度又怎麼比得過光。明淨的光華照亮了周圍區域,那三道身影被徹底淹沒於內。他們張開嘴巴,發出了無聲的慘叫,但很快就變淡消失。光芒奔湧,將激鬥中的兩位“獵魔者”一起納入了明亮領域,其中一個動作立刻變得僵硬和遲緩,接著失去顏色,完全陰黑。噗!塗著淺灰油膏的銀色直劍穿透了怪物,卻似乎刺中了無形的空氣,未能造成任何傷害。就在這時,深黑的怪物突然自行燃燒,分裂成了一道又一道扭曲的影子,並在光與火焰裡一寸一寸消融。“獵魔者”科林收回那把銀色直劍,側頭對戴裡克等人:“這次的怪物是我們自己的影子。“它們的弱點是,明亮的光芒!”說話間,這位六人議事團“首席”身上湧出了明淨聖潔的晨曦,將整條街道照得如同黎明。這是“戰士”途徑在“黎明騎士”階段就能獲得的非凡能力,“獵魔者”科林之所以一開始不用,是因為效果太明顯,不知道會引出什麼意外,現在,他已經清楚了下午鎮裡那些怪物的弱點!“首席”製造的晨曦如同領域,海因姆放棄了使用類似非凡能力的打算,依舊提著獸皮燈籠,和戴裡克、約書亞一起,跟在科林.伊利亞特身後,拐向了另一條街道。沒用多久,一行四人抵達了一座坍塌了大半的教堂。這教堂原本有著高塔,整體採用的是古典石柱加磚石拱券,沉重而黯淡。通過巨人都嫌寬敞的大門,戴裡克他們追隨“首席”,來到祈禱大廳,看見這裡的神像已經毀滅,但聖壇上的蠟燭卻不知被誰點燃了。聖壇前方,一道穿簡樸白袍的身影匍匐於那裡,低聲地做著禱告,讓人無法聽見。“不是我們的人。”同樣有夜視能力的海因姆仗著個子最高,第一時間發現了異常。這說明不是我們隊員的影子變成的怪物……戴裡克在心中幫海因姆說出了潛藏的意思。而這意味著未知,未知則往往代表著非常危險!“這裡原本應該有一個探索小組。”科林收斂了自身晨曦的範圍,免得刺激到白袍身影。海因姆、約書亞和戴裡克突地沉默,不發一言,這樣的場景下,那個探索小組沒第一時間出現基本就意味著結局不是太好。他們念頭轉動間,大廳右側的門口處走出了兩個穿偏緊身黑色衣物的男子,他們正是教堂探索小組的成員之二。“首席,那些影子,那些影子有問題!拉羅亞被他自己的影子吞噬了!”其中一個探索小隊的隊員目光掃到了“獵魔者”科林,當即又激動又害怕地說道。已經有人犧牲了嗎……戴裡克心情沉重之餘,看見四周散佈的晨曦擴張了出去,將那兩位探索小隊隊員囊括入內。那兩位隊員表情忽然猙獰,身體卻在急速黯淡,僅僅兩秒後,他們就像被光照到的影子,徹底消失不見。啪啪啪!一根根白骨,一團團血肉從他們體內掉落,砸到了地板上。點點光芒正緩慢地從這些殘骸內部析出。科林收回目光,沒有表情地說道:“先去那個聖職人員旁邊,聽聽它在禱告什麼。”戴裡克等人沉默點頭,向著倒塌的神像一步一步進發。十來步後,他們從斜側看清楚了白袍身影的樣子,這是位輪廓深刻,流著眼淚的中年男性。這位聖職人員的臉部幾乎貼到了地磚,口中喃喃自語道:“全能的主啊,我懺悔,……誘惑了薩斯利爾,王們頻繁到屬於黃昏的宮殿內密謀。“這座城鎮的人們不知什麼時候也發生了變化,他們設立祕密的祭壇,舉行奇怪的儀式,做著您不允許的各種事項。“我發現了這一切,但已經太晚,墮落,血腥,黑暗,腐爛,殺戮,汙穢和陰影已流淌著淹沒了這片土地。“巨大的災難將從這裡開始!”這樣的話語一遍又一遍重複,就像一位預言家在用低沉的嗓音述說著必將到來的悲慘結局。巨大的災難將從這裡開始?這片大地被“創造一切的主”遺棄就是從這裡開始?還有,誰誘惑了“暗天使”薩斯利爾?這位聖職人員應該有說出口,因為“我懺悔”這個句子後,有一段剛好可以說完一個名字的空白……他原本說了,但這個名字卻自己消失了?被誰抹掉了?這位聖職人員之前應該在那個奇怪的下午鎮,平衡被打破後才出現於這裡,否則上次探索時他就被發現了……戴裡克短時間內閃過了諸多想法。這時,他看見“首席”邁開腳步,走到了那位穿簡樸白袍的聖職人員旁邊。…………克萊恩從夢中醒來,被窗外照入的正午陽光刺得閉了下眼睛。他翻身下床,不快不慢地來到了海盜餐廳。弗蘭克.李看見他到來,立刻向他招了招手:“格爾曼,我發現了點新東西!”我艹,又是什麼鬼東西……克萊恩一顆心當即提了起來:“你的新發明?”“不,不是。”弗蘭克興奮搖頭道,“我原本想研究這片海域的魚,它們應該會做夢!我剛才試著去垂釣,結果釣起來一個奇怪的東西。”PS:第一更送上,求月票!"
]