[
  "“格羅塞爾!”和巨人最近的“懲戒騎士”龍澤爾奔到近前,扶住了格羅塞爾,然後一點點鬆手,緩慢站直,彷彿做了一場讓人迷茫的夢境。夏塔絲掙脫莫貝特的攙扶,顧不得在意身體的疼痛,於風的助推下,快步跑到了格羅塞爾的身旁。她彎下腰去,小心翼翼觀察了一陣,旋即推著對方,聲嘶力竭地喊道:“醒醒啊!醒醒啊!“我們該出去了!”她嗓音漸弱,慢慢無聲。莫貝特立在旁邊,看到巨人的身體搖搖晃晃,難以保持平衡,最終撲通一聲栽倒在了地上。他靜默幾秒,緩而長地吐了口氣。這個時候,安德森和艾德雯娜已跑至冰封的苦修士斯諾曼那裡,一個使用火焰,一個模擬聖光,幫助對方快速解凍,只有克萊恩因為就在附近,直接來到了格羅塞爾旁邊。他的“靈體之線”視覺告訴他,對方已經死亡,唯有靈還殘存,但也在開始消散,這讓他的傷害轉移能力根本沒法發揮作用。從燃燒晨曦光芒,第二次纏住冰霜巨龍開始,格羅塞爾應該就已經做好了死亡的準備……克萊恩一陣默然。莫貝特瞄了他一眼,苦澀地笑了笑道:“坦白地講,我見過的巨人也不多,大部分印象來自書本、老師和父母,一直認為這個種族殘忍狂暴,更接近怪物而非智慧生靈,但格羅塞爾不是這樣,他坦率,誠實,樂觀,雖然看起來有點傻,但比誰都清楚什麼是正確什麼是錯誤。“他告訴我這是因為他不是最古老的那些巨人,甚至連第二代第三代也不是……殘忍暴虐瘋狂的巨人們同樣擁有交配的本能,會誕生後代,而後代裡時不時就會出現比較理智的型別,這些後代又繁衍後代,讓整個巨人一族越來越脫離怪物的範疇。“呵,我不知道該不該相信他,但他的存在證明了這麼一種可能性……”莫貝特說著說著,忽然停頓,似乎陷入了對往事的回憶。此時,艾德雯娜和安德森扶著身體還有明顯僵硬感的斯諾曼靠攏了過來,這位苦修士隨即掙扎著走到了格羅塞爾的身側。看著那隻緊閉的豎眼,斯諾曼在胸口畫了個類似十字架的符號,半閉上眼睛,低聲做起了禱告:“萬物的父親,偉大的根源,這裡有一個誠實而純淨的靈……願他能進入您的國,得到永恆的救贖……”夏塔絲張了張嘴,似乎想說格羅塞爾信仰的是巨人王奧爾米爾,但最終沒有開口,沉默地看著斯諾曼完成了禱告。“我們必須盡快出去,誰也不知道那扇門會維持多久!”這位精靈歌者環顧了一圈道,因為悲傷和疼痛,她顯得頗為暴躁。她又低頭看了巨人一眼,低沉著補充道:“我們不能讓格羅塞爾的靈消散在這個虛幻的世界,我們必須讓他迴歸真實!”“好。”莫貝特立即贊同,克萊恩等人更是沒有異議。艾德雯娜轉頭,對著掛有冰雪的山洞喊了一聲:“達尼茲,你可以出來了。”這個時候,夏塔絲眼眸微轉,似乎想到了什麼,遂側頭對克萊恩道:“你有紙筆嗎?”“有。”克萊恩拿出了隨身攜帶的吸水鋼筆和便籤紙,這是一位“占卜家”的職業素養。夏塔絲接了過去,刷刷開始書寫,直至達尼茲跑出山洞,依舊未停。達尼茲沉默著沒有說話,情緒似乎相當低落,並未因為即將離開書中世界而有明顯的喜悅和激動。終於,夏塔絲停下了書寫,將紙張和鋼筆同時還給了克萊恩:“你要的配方。”不是出去才交易嗎?克萊恩疑惑地無聲嘀咕,接過了自己的鋼筆和“海洋歌者”魔藥配方。似乎察覺到了他的不解,夏塔絲轉過腦袋,望向地上的格羅塞爾,低沉說道:“我們現在是同伴。”因此可以直接給魔藥配方?克萊恩收好物品,微不可見點頭道:“出去之後,我會把酒杯給你。”夏塔絲沒有接話,推了莫貝特一把:“去抬格羅塞爾。”莫貝特低頭看了眼自己不算健壯的身體和尖端高翹的皮靴,無奈地苦笑一聲,走到了格羅塞爾一條大腿旁。“懲戒騎士”龍澤爾沉默跟隨,彎腰抱住了巨人的左肩。安德森左右看了一眼,嘖了一聲道:“你們傷的傷,弱的弱,還是我來吧。”他隨即抱住了格羅塞爾另外一邊的肩膀。克萊恩正要去剩下那條大腿處,達尼茲已快步過去,搶佔了位置。見狀,他停下腳步,看著安德森等人將格羅塞爾抬了起來,走向那扇覆蓋白雪的虛幻大門。他、艾德雯娜和腳步踉蹌身體搖晃的夏塔絲、斯諾曼則沉默地跟在旁邊,抵達了冰霜巨龍尤里斯安屍體衍化成的出口位置。這個時候,克萊恩環視了一圈,發現“北方之王”先前流出的淡藍色血液已全部不見,似乎從未存在過。果然,一個具現出的,近乎真實的怪物……克萊恩落在後方,看著艾德雯娜上前幾步,略彎腰背,將雙掌按在了門上。然後這位“冰山中將”猛地發力,將那覆蓋白雪的大門一下推開。無聲無息間,眾人看見的一切都變得虛幻,旋即透明,消失不見。他們眼前很快浮現出了一排排棕黃色的書架,浮現出了窗外已落至海平線的橘黃太陽,浮現出了一張擺有鋼筆、墨水瓶和紙張的桌子。這是“冰山中將”艾德雯娜的船長室!克萊恩他們迅速將目光投向了桌子的中央,那裡攤放有一本黃褐色羊皮紙訂成的書冊。這書冊因無形的風而翻動,來到了最後一頁,克萊恩等人隨之看見了結尾:“在瘋狂冒險家、強大獵人的幫助下,格羅塞爾完成了他的承諾,帶領隊友們殺死了‘北方之王’,但是,他也長眠在了冰霜之國。”“都沒有給出我們的結局……夏塔絲,你接下來想去哪裡?”莫貝特放下格羅塞爾的大腿,側頭詢問精靈歌者。夏塔絲的目光霍然迷茫了好幾秒,旋即堅定地說道:“尋找我的族人……”她話音未落,突然看見莫貝特亞麻色的頭髮在飛快變白,看見對方原本光滑的臉龐出現了明顯的皺紋。只是一個呼吸的時間,她眼裡的莫貝特就已衰老至垂死。夏塔絲心中一緊,就要猛撲過去,但卻愕然發現自己的雙腿不知什麼時候已變得無力。撲通一聲,她摔倒在了地板上,發現自己的手背也佈滿了老者才有的斑痕。她一下明白了是怎麼回事,眼中的淚水頓時止不住地滑落,身體則努力著,掙扎著,試圖爬向莫貝特。莫貝特同樣已軟倒於地,同樣在向她蠕動,並往前伸出了右掌。夏塔絲將自己的右掌遞了過去,握住了那隻乾癟枯瘦的手。他們艱難抬頭,眸子裡映照出了對方現在的樣子。他們的嘴角同時向上勾動,又無力鬆開,眼皮垂落下來,遮住了光線。克萊恩、艾德雯娜、安德森和達尼茲對這樣的變化完全反應不及,也不知道能做點什麼,只能眼睜睜地看著格羅塞爾的屍體飛快腐爛,血肉蒸發,只剩骨骼和析出的非凡特性,看著莫貝特、夏塔絲、斯諾曼和龍澤爾在短短几秒內就衰老垂死,然後失去呼吸,重複起格羅塞爾屍體上發生的一切。他們的衣物或消失或變成了朽灰,他們的靈消逝速度超乎尋常,很快就已沒有。“最短的那位也已經在裡面活了超過165年……”艾德雯娜低聲自語了一句,轉頭望向了那具正眺望外界海面和太陽的白骨。這正是“懲戒騎士”龍澤爾,他坐在椅上,眺望的是西面,是貝克蘭德的方向。斯諾曼則盤坐於旁邊,屍骸保持著祈禱的姿態。是啊,他們在書中世界活了幾百年,上千年,從外部世界的規則來說,連半神都不是的他們,早該死去……我應該想得到這個問題的……我為什麼會一點警惕都沒有?難道……克萊恩突然想起了書中世界對莫貝特、格羅塞爾等人的心靈層面影響,隱約有了判斷。他又一次低頭看向那本羊皮紙裝訂成的書冊,相信它的祕密還有很多很多。“這傢伙挺有趣的,就這樣死了……”安德森望著莫貝特的屍骸,撇了下嘴巴。此時,所有的非凡特性都在緩慢凝聚,但“懲戒騎士”龍澤爾並沒有析出類似的東西,艾德雯娜審視了一陣,以平淡的口吻說道:“他服食的魔藥是虛假的,他獲得的力量也是,就像那條冰霜巨龍。”應該是書中世界的具現,這近乎以假為真了……克萊恩無聲嘆息,一時竟不知該說點什麼,只好保持格爾曼斯帕羅式的沉默。接下來的十分鐘內,“黃金夢想號”的船長室裡,再無人說話,直到四份非凡特性各自成形。它們一份有拳頭大小,彷彿心臟,上面佈滿孔洞,閃爍著晨曦般的光輝,一份如同水母,透明的外層包裹著蔚藍的海水,裡面時而有風捲起漩渦,時而閃過銀白,並隱隱約約傳出悠揚的歌聲,一份是純淨髮亮的晶石,充滿神聖的感覺,一份像是嬰兒的手掌,細小的五根指頭張開,因環境的不同而不斷改變著膚色。“哎,我們也不能一直這樣看著啊。”終於,安德森打破了沉默,“把這些非凡特性分一分吧。”就在艾德雯娜淺藍色的眼眸都染上了一抹怒火時,這位獵人聳了下肩膀,苦澀笑道:“我想這應該也是他們的意願,因為我們是一起戰鬥過的同伴。”"
]