[
  "聳立於灰霧之上的古老宮殿內,“倒吊人”阿爾傑沒急著提“瘋船長”康納斯.維克托的事情,側過腦袋,看向旁邊的“太陽”道:“你們還在下午鎮嗎?”戴裡克老實點頭道:“是的,我們用了很長一段時間建立起營地,然後以小組聯合的方式,一條街道一條街道地清除殘餘的怪物,尋找可能存在的各種古老痕跡,雖然這會很緩慢,但足夠安全。”他回答得非常詳細,並且表現出了“倒吊人”先生如果想了解得更多也沒有問題的態度。“正義”奧黛麗饒有興致地聽著,小幅度抬了下手道:“你們在下午鎮這麼久,是依靠什麼作為食物?附近有黑麵草嗎?”她很早前就聽小“太陽”提過,白銀城是靠周邊區域種植的黑麵草作為主食才延續下來的。“我們有攜帶一部分黑麵草磨成的粉,但主要的食物來源是獵殺的那些怪物,它們之中有很大部分,只要析出了非凡特性,被剝去了皮毛,用火焰燒灼,就能夠食用,不過,它們都存在一定的汙染,會導致精神方面出現問題,不能持續性地攝入,需要足夠的間隔。”“太陽”戴裡克認真回答了“正義”小姐的提問。“正義”奧黛麗回憶了下小“太陽”提過的幾種黑暗深處怪物,想了想白銀城所在區域陰森晦暗的恐怖風格,忍不住追問了一句:“這不會很噁心嗎?”正專注聽著其他成員對話的“魔術師”佛爾思受這個問題啟發,故意沒去看“月亮”埃姆林,頗為好奇地向“太陽”戴裡克問道:“我記得你說過,黑暗深處的怪物包含吸血鬼,它們渾身流膿,醜陋無比,那麼,擊殺了這樣的吸血鬼後,你們會將它作為食物嗎?”聽完這個問題的埃姆林完全忘記了要糾正對方是血族不是吸血鬼,臉色一綠,竟莫名有了幾分難以描述的驚悚感。戴裡克沉默了兩秒道:“有的怪物確實很噁心,非常噁心,就像‘魔術師’小姐提到的吸血鬼那樣,但我們沒有選擇的餘地,只要能吃都會吃。”他的嗓音逐漸低沉,似乎又一次深刻感受到了籠罩整個白銀城的被詛咒般的悲劇。巨人居所般的宮殿內又一次靜默,就連想反駁“太陽”戴裡克某些說辭的“月亮”埃姆林都沒有開口,只是撇了下嘴,縮了縮胳膊。幾秒之後,“世界”打破了沉默,低笑一聲道:“讓我們回到海上,最近有件事情值得關注,‘瘋船長’康納斯.維克托的‘單眼骷髏號’在一場暴風雨後飄到了碼頭附近,上面桅杆被折斷,到處是燒焦的痕跡,所有的船員,包括康納斯.維克托本人都已經死亡,無一倖免。”“正義”奧黛麗等人並不清楚“瘋船長”是誰,對這個訊息不是太感興趣,只是有點好奇為什麼會發生這麼一場滅船慘案。“倒吊人”阿爾傑的感受卻與他們截然不同。“世界”竟然關注了“瘋船長”事件,這背後藏著不小的祕密啊!難怪考特曼閣下會鄭重下達命令,讓“代罰者”和“船長水手”們調查相關的情況!阿爾傑眼眸微動,略作思考道:“在拜亞姆,風暴教會正積極地調查‘瘋船長’康納斯.維克托相關的人和事。”呵,都不用我另行委託了……克萊恩暗笑一聲,讓“世界”直接問道:“風暴教會掌握了哪些線索?”“我不知道,我會盡量了解一下。”“倒吊人”阿爾傑坦然搖頭。他相信“世界”聽得懂自己的言外之意,那就是我現在確實不清楚,但我會在內部打聽的。好奇旁聽的“正義”奧黛麗愈發覺得“瘋船長”的事情不簡單,試探著開口道:“‘世界’先生,這不是常見的海盜內訌嗎?”克萊恩正想隨意敷衍“正義”小姐兩句,不透露更多,忽然考慮到了一個問題。“貝克蘭德大霧霾事件和人口失蹤案的背後也許藏著王室某個派系,以及一些軍方人士,而‘正義’小姐在情感和立場上天然偏向貴族偏向王室,如果將來有一天,我針對那些該受詛咒該被絞死的傢伙,向她委託相應的任務,她未必會樂意接受,甚至可能因此陷入內心的矛盾裡……“所以,現在就得一點點給她灌輸王室和軍方有不少壞人的印象,潛移默化地改變她的立場和情感偏向,為此可以承擔‘世界’部分資訊暴露的風險……”克萊恩思索了片刻,讓“世界”語氣輕鬆裡帶著點譏諷地說道:“‘瘋船長’與‘倒吊人’先生之前調查的殖民地人口失蹤案有關。“魔女教派將誘騙或掠奪來的人",
  "",
  "給‘疾病中將’特雷茜等外部勢力,由他們運送到北大陸東海岸附近,藉助‘瘋船長’康納斯.維克托完成最後的一段距離,這位海盜與魯恩許多人口販子、奴隸商人有密切聯絡。“我1月份的時候告訴過‘倒吊人’先生一個訊息,有人目睹失蹤案相關的巴倫與效忠於王室的軍情九處人員碰面。“還有,貝克蘭德最大的人口販子卡平身邊有‘仲裁人’途徑的保護者。“這麼多事情加在一起,你們還認為‘瘋船長’的死亡是一起簡單的海盜內訌嗎?“呵呵,我一直在想,幕後那位要這麼多奴隸做什麼?”線索間清晰的關聯呈現於了“正義”奧黛麗和“倒吊人”阿爾傑等人心中,讓他們忽然明白了不少事情。“世界”先生離開貝克蘭德,前往海上,就是在追蹤線索,他一直在調查大霧霾事件和埃德薩克王子死亡的真相!根據他提供的這些內容,可以明顯發現,真正的凶手還沒有得到懲罰,還隱藏在王室內部,並有一部分軍方人士為他效勞,真是可惡啊!這種人就應該被丟入地獄!唔……“世界”先生怎麼會知道卡平身邊的保護者是“仲裁人”途徑的非凡者?他們打過交道?奧黛麗思緒翩飛間,突地有了聯想:卡平是被俠盜“黑皇帝”殺死的,後者明顯很清楚卡平的保護者們屬於哪條途徑;俠盜“黑皇帝”是“愚者”先生的眷者;“世界”先生疑似與“愚者”先生有一定的聯絡,他從來沒蒐集過羅塞爾大帝的日記;所以,“世界”先生就是俠盜“黑皇帝”,就是“愚者”先生的眷者?他不提交羅塞爾大帝的日記是因為私下就提交過了?他之前的一些表現是為了隱藏眷者的身份?這是“愚者”先生的考驗?真的很難把“世界”先生和俠盜“黑皇帝”聯絡起來啊,後者更像是一個英雄……奧黛麗覺得自己找到了真相,開始好奇“世界”先生,也就是俠盜“黑皇帝”,現實裡究竟是怎樣的一個人。“倒吊人”阿爾傑和“隱者”嘉德麗雅則一下明白了格爾曼.斯帕羅為什麼要襲擊“疾病中將”特雷茜。這位眷者在追查貝克蘭德大霧霾事件的真相!而這後面隱藏的東西是“愚者”先生感興趣的!生活在貝克蘭德的“魔術師”佛爾思和“月亮”埃姆林也從“世界”提及卡平隱約察覺到了點什麼,畢竟俠盜“黑皇帝”的傳說在最近半年相當火爆,成為了不少通俗小說的重要角色,就連佛爾思自己都想以對方為主角寫一本俠盜和貴族小姐的愛情故事。他們終於明白了“世界”之前為什麼能及時察覺到貝克蘭德會有大事件在醞釀,很可能出現慘劇,因為這位先生一直在追查相應的線索。這麼看來,貝克蘭德的事情遠沒有結束,將來或許還有意外……真想立刻離開啊,可休肯定不願意,也沒法給她解釋……佛爾思瞬間有了逃出貝克蘭德的想法。“月亮”埃姆林倒沒有過於害怕,在他看來,真出現災難,血族也有大人物在貝克蘭德,肯定可以提供庇佑。沉默了兩秒,“倒吊人”阿爾傑鄭重說道:“我會盡力調查這件事情。”他已經預感到“瘋船長”之死背後潛藏著相當恐怖的風暴,因此有些畏懼和害怕,但也不缺自己在參與南北大陸最重要事件的激動和戰慄。“隱者“嘉德麗雅安靜聽完,點了下頭道:“我也會蒐集相應的訊息。“如果能有更多的線索提供,或許我能幫得上忙。”克萊恩想了想,讓“世界”坦然說道:“‘瘋船長’死亡當晚,他船上有位疑似‘黑皇帝’途徑的高序列強者,但這位半神在亞恩.考特曼趕到前成功逃走了。”“黑皇帝”途徑,半神……阿爾傑和嘉德麗雅同時咀嚼著這些單詞,思考著能從哪方面入手。“正義”奧黛麗等人則驚歎於塔羅會從討論半神發展到了直接參與半神相關事件,真的越來越高階了,至於“太陽”戴裡克,全程都沒怎麼聽懂。“瘋船長”之事暫時告一段落後,“隱者”嘉德麗雅看了眼“世界”,故意提到:“海上還有一件事情,上週,瘋狂冒險家格爾曼.斯帕羅狩獵了‘不死之王’的二副,‘屠殺者’吉爾希艾斯,這是位序列5的非凡者。”“好厲害……”目前僅有序列8的“魔術師”佛爾思由衷地讚歎道,她很清楚序列5究竟代表著什麼。“嗯,真是一位傳奇的冒險家。”“正義”奧黛麗跟著說道。“月亮”埃姆林張了張嘴,又重新閉上,感覺自己距離這樣的層次還有很遠。“倒吊人”阿爾傑則沒什麼異常地說道:“正因為這件事情,調查格爾曼.斯帕羅的來歷成為了各大組織當前的一個重要任務。”你的意思是風暴教會也讓你調查我?克萊恩一下聽懂了“倒吊人”先生的話外之意,讓“世界”低沉笑道:“不知哪裡可以領取這個委託?我想用一些不重要的資訊獲取金錢,對於格爾曼.斯帕羅,我還是有一定了解的。”嗯,“世界”先生的意思是,他不介意我提交一些看起來重要其實沒什麼意義的格爾曼.斯帕羅情報換取獎賞和信任?“倒吊人”有所明悟地點了點頭。自由交流持續了好一陣子,直到“太陽”戴裡克學完了這周份的古赫密斯語單詞,一切才徹底結束。目送行禮狀態的“正義”小姐等人離開後,克萊恩將目光投向了桌上的《格羅塞爾遊記》。PS:昨晚自己又想了想,覺得改沒有歷史典故的成語對中文讀者是會有點違和,所以打算換別的方式來處理,不用相對取巧的擴寫或翻譯內容,取其意而棄形式,比如,如飢似渴用就像飢餓了幾天的人看見了食物代替,這樣可能會更好一點。"
]