[
  "淅淅瀝瀝的雨水,隱隱約約的薄霧,努力張揚著迷濛光芒的一排排煤氣路燈和時不時駛過街道的馬車共同構成了貝克蘭德最常見的夜景。除了這些,立在窗戶後面的克萊恩有注意到一些可喜的變化。叮鈴鈴!清脆的聲音迴盪之中,一輛只有兩個輪子的奇怪機械沿著道路邊緣飛快賓士,駛向了街道另外一頭,它總體框架為黑色,但部分地方呈現出鋼鐵的灰白,在穿透雨水的煤氣路燈光芒照耀下,閃爍著金屬的美感。這機械的上面坐著位穿郵政人員服飾的男子,他雙腿不斷踩動,顯得很是賣力,身後的位置處則綁著一個刷了綠漆的木箱。“推廣得很好啊……”白襯衣黑馬甲氣質成熟的克萊恩看著這一幕,無聲感慨了一句。他重回貝克蘭德的短短几個小時內,就在途中遇到了多輛類似的奇怪機械,這正是他投資並推動的自行車!從報紙上,克萊恩瞭解到貝克蘭德腳踏車公司做了大量的廣告,並在喬伍德區、貝克蘭德橋區域舉行過自行車比賽,以吸引那裡人們的注意,這些辦法之外,他們還積極地向政府郵政、警察等部門推廣,效果據說還不錯。他們的定價策略有聽從克萊恩當初的建議,避開經常使用馬車的中上層,將目標群體瞄準為週薪達到1鎊10蘇勒以上的技術工人、家境還不錯的學生和需要經常在外面奔波的公職人員,所以,一輛腳踏車3到5鎊,讓這個階層的人士咬咬牙能買得起,而同時又可以向收入更低的人群炫耀。“現在的問題是貝克蘭德經常下雨,騎自行車的人又沒法打傘……下一步就是雨衣了。”克萊恩收回目光,搖了搖頭,低聲笑道。他目前居住的地方是希爾斯頓區的一家高檔旅館,一晚上就要10蘇勒,貴得克萊恩有些心疼,但為了符合人設,只能咬牙忍耐。根據他的想法,道恩.唐泰斯這個身份明面上應該是一個來自迪西海灣的信仰黑夜女神的神祕富翁,他變賣了原本的土地和礦山,準備來貝克蘭德尋求新的機會,並對捐贈獲得爵位有一定程度的興趣,但又沒那麼雄厚的財力,只能先考慮拓寬人脈,進行財務投資。這樣一個身份的好處在於,和克萊恩之前扮演的所有角色都不相同,有明顯的區分,而且可以很自然地接觸到中上層的一些人物,尤其是軍官俱樂部的人和黑夜女神教會貝克蘭德教區的主教們,方便克萊恩一邊繼續調查貝克蘭德大霧霾事件的真相,一邊蒐集情報,制定偷竊安提哥努斯家族筆記的詳細計劃,。有好處,當然也有壞處,這樣一個來歷神祕的富翁肯定會被“值夜者”、“代罰者”們注意到,遭遇一定程度的背景調查。根據克萊恩的經驗,類似的調查在不涉及重要事件的前提下,可能是官方非凡組織自己做,也可能轉交給警察部門,但都不會太過認真,屬於例行性事務。所以,在偽裝領域算得上專家的克萊恩為道恩.唐泰斯設計並準備了第二層身份,以應對背景調查。在第二層身份裡,道恩.唐泰斯是一個因某種緣由前往南大陸東西拜朗冒險的傢伙,他使用化名,在那個相當危險又充滿機會的地方,用超過十年的時間,積累到了一筆財富。因為這筆財富的來歷並不是那麼光明,他祕密返回迪西海灣,偽造了新的身份,準備到貝克蘭德開始全新的生活,並讓那筆財富逐漸合法化。類似的人在魯恩並不少見,他們的故事屬於調查者可以接受和想象的內容,為了這層身份,克萊恩有在康納特市遺留一些不起眼的線索,以間接幫助“真相”儘快揭開。這些線索包括但不限於從東拜朗至康納特市的黑船票票根,長期在南大陸生存養成的習慣,以及來歷不明的財富。克萊恩相信只要“道恩.唐泰斯”不直接涉及較嚴重的非凡事件,這樣的準備足以瞞過例行性的背景調查。而如果遇到非常認真的官方非凡者,想要一路調查下去,甚至願意請南大陸的同事幫忙,那道恩.唐泰斯還有第三層身份,那就是有掌握一定反占卜技巧的詐騙犯,他偽裝成神祕富翁,大手筆地花錢投資,是為了最後的騙局。這個身份足以導致道恩.唐泰斯被捕,但受重視的程度不會太高,也就給了克萊恩從容退場,消失在舞臺中央的機會。“和第一次到貝克蘭德那會相比,能做這種三層身份設計的我真是成長了不少啊……”克萊恩緩步走回房間中央,將目光投向了角落的全身鏡。鏡中的他黑髮裡帶著幾分斑白,眼眸深邃但透著經歷過太多事情的滄桑,是一位氣質成熟長相很有味道的中年男士。“道恩.唐泰斯”的身份設計對現在的克萊恩而言,並不困難,可從聖賽繆爾教堂的查尼斯門後盜走安提哥努斯家族筆記,對任何一位外部非凡者來說,都足以稱得上不可能完成的任務,哪怕天使之王,也不敢保證一定能做到。當然,和別的非凡者不同,克萊恩在這件事情上,有兩個優勢,一個是曾他經做過“值夜者”,對內部流程有足夠的瞭解,知道哪些地方可以利用哪些地方不存在機會,所以,他最早排除的辦法就是變成某一位“值夜者”,混入內部,找機會通過查尼斯門。這個辦法存在的問題是,“值夜者”們也不能隨意進入查尼斯門,哪怕隊長和執事也一樣,必須有事件發生,才能得到相應的許可權,而且查尼斯門後還有內部看守者,亂走亂拿會引來攻擊,爆發戰鬥――克萊恩並不希望自己的盜竊造成女神教會的人員傷亡。經過仔細的思考,他將目標放在了內部看守者身上。這些老者都是退役的“值夜者”,志願進入查尼斯門後,負責看守封印物們,他們和值夜者屬於兩個部門,進出都通過教堂地底的通道,不干擾值夜者們的工作,也不會被值夜者們干擾。或許是因為長期待在查尼斯門後的關係,這些內部看守者都存在一定的特異,氣息陰冷,缺乏表情,膚色蒼白,像是黑暗深處介於生與死狀態之間的怪物,克萊恩相信自己只要遇到,不難確定目標。他初步的計劃就是,租住在北區靠近聖賽繆爾教堂的地方,僱傭管家、男僕、女傭、園丁、廚師和馬車伕、撐起富翁的架子,然後經常去那座教堂誠心祈禱,參與彌撒,奉獻錢款,與主教牧師們一點點熟悉起來。在這個過程裡,他會努力尋找疑似內部看守者的人,選定兩到三個目標,觀察他們的生活狀態,在合適的時候,囚禁其中一位,變化成他的樣子,或者直接附身於他,通過查尼斯門,伺機翻看或拿走安提哥努斯家族筆記。這是一個非常粗略的方案,更接近於思路,有賴於克萊恩根據蒐集到的各種情報不斷完善。在這件事情上,克萊恩的第二個優勢是他有塔羅會,有黑夜女神教會和“值夜者”想不到的幫手,而且他也可以考慮發展一位貝克蘭德教區的“值夜者”或看守者進入聚會,通過內奸來完成竊取,就像當初利用羅塞爾大帝拿到安提哥努斯家族筆記的查拉圖一樣。“還是得經常去教堂,只有這樣,才可能找到目標……”克萊恩面對鏡子,無聲點了下頭。不得不說,他此時的內心很有點矛盾,如果真有一位“值夜者”或看守者願意出賣教會,為“愚者”先生效勞,他第一個想法會是降下神罰,除掉這個噁心的叛徒!吐了口氣,自嘲了一下,克萊恩穿上雙排扣長禮服,戴好帽子,走出了房間,來到街邊。他打著傘,繞到另外一條街道,趁路燈較遠,細雨朦朧的機會,忽然變回了夏洛克.莫里亞蒂的樣子。看了眼出現褶皺的褲腳,克萊恩伸手攔下一輛馬車,準備前往同在希爾斯頓區的艾辛格.斯坦頓家。半個多小時後,那棟略顯陳舊和晦暗的建築出現在了克萊恩的眼中。他支付好2蘇勒車資,在反射著昏黃光芒的細雨裡,步伐沉穩地繞過水窪,來到了大偵探的門口。收起雨傘,伸手拉響門鈴,克萊恩稍做等待,就看見一位寬臉龐的年輕男子開啟了房門。這男子頭髮呈麥色,眼睛灰藍,顴骨較高,很有倫堡、馬錫一帶的特點。艾辛格.斯坦頓先生的新助手?知識與智慧之神教會的人?克萊恩摘掉帽子,微笑說道:“晚上好,艾辛格.斯坦頓先生在嗎?”“在,他忙碌了一天回來,剛享用完晚餐。”那麥色頭髮的年輕人禮貌迴應道,“請問您是哪位?”克萊恩呵呵笑道:“告訴大偵探,他一位朋友度假歸來了。”那年輕人怔了一下,脫口問道:“夏洛克.莫里亞蒂先生?”PS:推薦一本有趣的新書《我奪舍了魔皇》,切入的點還不錯。請記住本書首發域名:。4小說網手機版閱讀網址:"
]