[
  "我對“門”先生不陌生?除了“愚者”先生,我也就對七神不陌生了,而且只進過蒸汽與機械之神的教堂……“魔術師”佛爾思一邊迷惑,一邊飛快回想著自己能接觸到的高層次高位格存在。因為數量寥寥無幾,她很快就排除掉了其他可能,突然,她眼睛一亮,聯想到了某件事情,聯想到了初次與“愚者”先生對話時的某些內容。她望著被灰霧籠罩的青銅長桌最上首,嗓音略顯顫抖地說道:“是,製造滿月囈語的那位嗎?”克萊恩低笑頷首道:“對。”滿月囈語……這是什麼?“正義”奧黛麗等人聽得你看我,我看你,就像剛進入神祕學世界的普通人一樣。他們之前完全沒聽說過所謂的“滿月囈語。”果然,“魔術師”小姐很不簡單,竟然瞭解“門”先生,清楚相關的事情,我最初的判斷是沒有問題的……雖然她需要的非凡材料層次較低,但這有太多的可能……“隱者”嘉德麗雅微不可見地點了下頭,打算自由交流的時候再詳細請教“門”先生的問題,並願意為此付出一定的代價。一位能讓羅塞爾大帝在日記裡鄭重提及,讓“愚者”先生口吻相對正式的存在,必然牽扯許多祕密,絕不簡單!此時,“魔術師”佛爾思無聲吐了口氣,感覺自己離解決掉“詛咒”又近了一步。至少,我已經知道滿月時的囈語是誰發出的……她放低目光,真誠地對“愚者”先生道:“感謝您的提醒。”克萊恩沒有多說,也未指出“門”先生疑似亞伯拉罕家族的先祖伯特利,環視一圈,語氣輕鬆地說道:“你們開始吧。”說完,他立刻操縱“世界”,嘶啞著開口道:“我有兩件神奇物品想要出售。”兩件神奇物品……“世界”先生最近每次聚會都能拿出很有價值的事物啊……不愧是“愚者”先生的眷者……“正義”奧黛麗又感慨又讚歎地將目光投向了青銅長桌最下首,略顯期待地等著“世界”展示物品,介紹能力。“倒吊人”阿爾傑一陣心動,知道“世界”出售的神奇物品肯定不會差,但想到自己已經沒有積累,就連那個原始島嶼的祕密都交易給了對方,又無聲暗歎,莫名沮喪。還有五個小時抵達帕蘇島的他恨不得立刻飛過去,完成述職,然後離開那裡,找到奧布尼斯海怪,晉升為“海洋歌者。”到了這一步,他就可以和“世界”一起探索那座原始島嶼,得到相應的收穫,緩解自身的“財政危機”了!而“太陽”戴裡克、“月亮”埃姆林和“魔術師”佛爾思雖然對神奇物品都有一定的好奇,但缺乏必要的購買慾望。他們一個是因為到了序列4,就能向“六人議事團”申請,從白銀城積攢的神奇物品裡挑選一件,一個是想著狩獵競賽會獲得獎勵,暫時不清楚具體是什麼,盲目購買外面的物品容易出現重複和浪費,而且身上的兩三千鎊現金還得預備著支付線索費,一個則是純粹的沒錢。“隱者”嘉德麗雅頗感興趣地看著“世界”格爾曼.斯帕羅,思考著對方的神奇物品可能來自哪裡。如果合適,且與身上的那兩件神奇物品不衝突,她有意願買下。見預想中的兩位大主顧或多或少都有點意動,“世界”低沉笑道:“一件是‘幸運天平’,這是我自己命的名……”他邊說邊向“愚者”先生申請,具現出了那條垂著古代錢幣般墜子的銀製項鍊。介紹完神奇效果和負面影響,他看了“正義”奧黛麗一眼,特別提醒道:“這條項鍊不建議缺乏足夠戰鬥力的非凡者購買,雖然它能讓人躲掉致命的攻擊,但後續的爆發性反噬同樣危險,必須有足夠的戰鬥力,足夠敏銳的反應,才有機會撐過去。”想了想自己目前更偏輔助,更偏控制和影響,且沒什麼實戰經驗,“正義”奧黛麗略感失落地點了下頭,表示“世界”先生說得很對。“世界”先生對我對塔羅會成員還是很不錯嘛,竟然願意做這樣的提醒,這會妨礙他賣物品的……奧黛麗在心裡調整了一下對“世界”的認知。“隱者”則越聽越覺得熟悉,那“幸運天平”的效果,她似乎曾經大概在哪裡見識過。一幅幅畫面飛快回閃,最終定格在了幾幕場景上,嘉德麗雅眸光微縮,略感愕然地開口道:“塞尼奧爾?”這應該就是“血之上將”塞尼奧爾那根項鍊,外觀很像,效果基本一致!格爾曼.斯帕羅從哪裡得到的?他又做了什麼?“未來號”這幾天都沒有靠岸,我是不是錯過了什麼重要訊息?“隱者”嘉德麗雅直覺地懷疑起“世界”又弄出大事了!克萊恩想了想,操縱“世界”低沉笑道:“他已經死了。”他不排斥讓“正義”小姐他們初步知曉格爾曼.斯帕羅等於“世界”,反正已經有兩位清楚,而這個身份也不準備再經常使用,只偶爾出現。一位強力且經常出手的成員,會讓其他人對塔羅會更有歸屬感!他已經死了……格爾曼.斯帕羅幹掉了塞尼奧爾?我上次和他戰鬥時,也只是有些優勢而已……“隱者”嘉德麗雅發現自己越來越看不清楚“世界”的實力了。雖然“血之上將”的賞金高於她,但主要是因為做的壞事多,單論本身加神奇物品的實力,嘉德麗雅要稍強一點。――她和塞尼奧爾也不是沒有爆發過沖突,好幾次都佔據了上風,只是無法重創對方。至於格爾曼.斯帕羅,在“未來號”相遇時,她認為對方是不如自己的,甚至未必能贏狀態完好的“疾病中將”特雷茜。等到這位瘋狂冒險家完成晉升,狩獵了“屠殺者”吉爾希艾斯,她才判斷對方有真正海盜將軍級實力,和自己在一個層面。可是,這才一週過去,格爾曼.斯帕羅又完成了一次狩獵,幹掉了海盜將軍裡排名前三的“血之上將”塞尼奧爾!這件事情,“隱者”嘉德麗雅自問是辦不到的!死了?“血之上將”塞尼奧爾死了?格爾曼.斯帕羅乾的?他這是一週一個序列5嗎?而且還一個比一個強……就算是“愚者”先生的眷者,這樣的實力也太過誇張了吧?尤其他還沒到半神……會不會是別的眷者配合完成的?教會應該有相應的卷宗,但我目前的地位,沒資格調閱……“倒吊人”阿爾傑暗自震驚,不由自主地思考起合理的解釋。“正義”奧黛麗還在東切斯特郡的家族城堡裡,日常只能看到幾份全國性報紙和雜誌,並不清楚海上發生了什麼事情,僅是從“隱者”女士的語氣和話語判斷,“世界”先生又做了一件了不起的大事!塞尼奧爾……“倒吊人”先生好像提過,這是“血之上將”的名字……“世界”先生除掉了這個海盜將軍,拿到了他的物品?真是厲害呀,這簡直就是我的夢想!以前聽說七大海盜將軍的時候,我就幻想過自己成為強大的非凡者,出海冒險,將他們全部捉拿,交給王國……我們塔羅會的實力已經這麼強了啊!唔,我得調查一下殺掉“血之上將”的是誰,這樣就能弄清楚“世界”先生的現實身份了……這樣,他會不會不高興?不,他主動提出,應該就是願意被知道……“正義”奧黛麗欣喜地想著。時常需要看各種報紙蒐集素材的“魔術師”佛爾思則瞬間回想起了最近讀過的一些新聞:“血之上將”塞尼奧爾疑似被瘋狂冒險家格爾曼.斯帕羅擊殺!難道,難道“世界”先生就是那位身價,不,賞金5萬鎊的瘋狂冒險家!佛爾思肅然起敬,真正地開始相信對方有能力幫自己幹掉那位極光會神使,疑似“旅行家”的路易斯.維恩!“月亮”埃姆林的感受和“正義”奧黛麗差不多,因為他很少看各種小報,每天活動的區域也不包含什麼訊息聚集地,“太陽”戴裡克則一點也不驚訝,他早就確信“世界”先生非常厲害,哪怕“倒吊人”曾經說過“血之上將”塞尼奧爾很強,沒直觀印象的他也認為肯定不如“世界”先生。“隱者”嘉德麗雅沉默了好幾秒道:“你打算賣多少錢,或者換什麼物品?“如果價格合適,我可以考慮。”很好!終於有人感興趣了!揹負著沉重財政壓力的克萊恩操縱“世界”道:“一萬兩千金鎊。”他害怕“隱者”嘉德麗雅被這個報價嚇退,忙又補了一句:“你可以選擇用一部分金幣代替,這樣總體只用一萬一千鎊。”克萊恩相信搶劫過各國運金船的“星之上將”應該有必要的黃金儲備,即使不多,也還可以從別的海盜那裡換取,這能讓他籌集夠給信使小姐的第一筆欠款。至於打撈海底沉船這種事情,因為有風暴教會存在,克萊恩相信容易找的,目前能找到的,應該早就被暴躁老哥們完成了。――“海王”不比“海神”弱,而風暴教會內部,“海王”這個層次的,三五位是肯定有的!嘉德麗雅默算了一陣道:“價值4000鎊的金幣,加6500鎊現金,如果你同意,我們就成交。”這些錢對她來說,也不是那麼容易籌集的,不過,她的背後還有摩斯苦修會,能用1萬鎊左右的價格拿到“幸運天平”,任何隱祕組織內部都不會有人拒絕。不愧是一位海盜將軍……可惜我得躲著“玫瑰學派”,不能去“血之上將”的船上搜刮……克萊恩讓“世界”認真地考慮了下道:“成交。”請記住本書首發域名:。4小說網手機版閱讀網址:"
]