[
  "總算……達成交易的這一刻,克萊恩悄然鬆了口氣,覺得身上的壓力減輕了不少。雖然信使小姐說那一萬枚魯恩金幣可以分期償還,且沒規定什麼時候開始,但克萊恩還是不想拖得太久,害怕惹怒蕾妮特.緹尼科爾。這可是半神級的靈界生物,只要真的生氣,哪怕有契約規束,她也有的是辦法為難“僱主”!而且扮演富翁的開銷真是太大了,二十來個僕人的薪水和相應費用只是其中很小一部分,接下來的馬車、馬匹、酒水、送鄰居的禮物、舞會的支出、掩飾身份的投資一樣比一樣要命,不多儲備點現金,我真怕什麼時候就破產難以繼續了……哎,6500鎊加身上原本的錢,夠撐到確定目標了吧?不,這兩天的經歷告訴我,永遠不要拿自己的見識去想象富翁的生活,應該還得有個五六千鎊才能勉強維持……克萊恩很想抬手揉一下太陽穴,但最終還是忍住了這個衝動。他收拾心情,讓“世界”再次環視一圈,嘶啞笑道:“第二件物品是‘生物毒素瓶’……”他用相對簡潔的語言描述了具現出來的那個棕色半透明玻璃小瓶,重點講了幾種毒素的特點,生效的時間,提前預防的辦法和隨身攜帶的負面影響。“正義”奧黛麗聽得又是脊椎骨發冷又略感不好意思,前者是因為那種能讓人抓下自身面板和血肉的可怕毒素,後者是由於那大範圍的奇怪催情效果。這真是一件瘋狂的神奇物品啊……唔,它是必須提前準備才能有效發揮作用的型別,對普通的“觀眾”來說,相當鍥和,因為觀察和讀心能幫助這條途徑的低序列非凡者提前察覺危險,做出應對……可是,我不用這樣,如果提前察覺了危險,可以直接呼喊保護者……而且,而且效果不是我喜歡的!還容易危害到自己!奧黛麗,你已經是成熟理智的非凡者,不能看到什麼都想買!奧黛麗認真思考了幾秒,放棄了詢問價格的想法。見“正義”小姐沒有開口,克萊恩忍不住讓“世界”補了一句:“5200鎊。”“正義”奧黛麗牙齒輕咬了下嘴脣內側,禮貌地搖頭道:“我希望獲得的是更有攻擊性的神奇物品。”“觀眾”也是一條前期缺乏正面攻擊力,只擅於影響和控制目標的途徑。“5200鎊。”“倒吊人”阿爾傑、“魔術師”佛爾思、“月亮”埃姆林同時小聲地重複著價格,再沒有一絲一毫多餘的想法。“5200鎊……“隱者”嘉德麗雅不知想起了什麼,明顯停頓了一下,然後快速補充道,“對我來說,沒有必要。”“隱者”女士似乎在害怕什麼……“正義”奧黛麗敏銳讀出了對方的情緒。剛才那個瞬間,嘉德麗雅先是覺得“生物毒素瓶”與“毒素專家”弗蘭克.李很契合,而且能力不算太重疊,有互補的地方,想著要不要幫自家大副買下來,反正他也攢了不少錢,旋即就考慮到弗蘭克.李獲得“生物毒素瓶”後,不知會做出什麼可怕的實驗,莫名打了個寒顫,放棄了最開始的想法。她並不希望看見未來號的甲板上長出船員們的孩子,還是哞哞叫的那種。等聚會後,就給莎倫小姐寫信,告訴她,“血之上將”的項鍊賣出去了,只剩“生物毒素瓶”了……克萊恩掩飾住內心的失望,想了想又讓“世界”開口道:“我有一本《祕密之書》,是南大陸‘巫王’卡拉曼留下的神祕學書籍,適合有不錯基礎的中序列非凡者。“價格1000鎊。”知識就等於金錢!經過“愚者”先生、“倒吊人”先生和心理鍊金會其他成員長久教導的“正義”奧黛麗一下心動了。她現在已經擁有非常紮實的神祕學基礎知識,正渴望著進階的內容。之後心理鍊金會應該也會教導我一部分高層次的神祕學知識,但肯定不會很全面,侷限在心靈領域……奧黛麗簡單地說服了自己,微微點頭道:“這正是我想要的。”“魔術師”佛爾思同樣很感興趣,可想了想身上的金錢,又默默閉上了嘴巴,至於其他成員,並不缺乏類似的知識。不愧是“正義”小姐,完全沒還價,我的底線其實只有800鎊,不,根本沒有底線,知識這種東西又不是隻能賣一次……克萊恩心情愉悅地讓“世界”低笑道:“成交。“不過,我必須提醒一句,絕對不要向‘原始月亮’祈禱,這會讓你變成與不同物種瘋狂交配並生下各種孩子的蠕動肉塊,當然,也不能向其他的隱祕存在祈禱,這同樣非常危險。”“正義”奧黛麗聽得一陣害怕,忍不住改變了下坐姿。她旋即平靜,望向青銅長桌最上首,堅定說道:“舉行祕密儀式時,我只向‘愚者’先生祈禱。”她說得真心誠意,沒有一絲一毫的虛假。“正義”小姐對“愚者”真的很崇拜很相信啊……克萊恩莫名感動之餘,又有點慚愧,因為“海神權杖”的領域和“原始月亮”不太重疊,有些儀式,他無法完成最有效的響應,只能嘗試著調動灰霧之上這片神祕空間的少許力量回饋。接著,身為“愚者”的他,表示了一下態度:“很好。”與此同時,初步達成目的的他讓“世界”隨口說道:“我這裡還有一份‘審訊者’非凡特性,只要1200鎊。”……他究竟有多少物品啊……“魔術師”佛爾思都驚呆了。考慮到休的錢還差不少,且缺乏相應的配方,她只能收回目光,裝作沒有聽見。至於“愚者”先生下屬那裡的“審訊者”非凡特性,她並不認為對方會替自己保留這麼久。見無人迴應,“世界”咳了一聲道:“我沒有交易了。”他話音剛落,一直等待的“倒吊人”阿爾傑就望向“隱者”嘉德麗雅道:“我想知道哪裡有不屬於風暴教會的奧布尼斯海怪存在。”不屬於風暴教會的奧布尼斯海怪?“倒吊人”真的不是風暴教會的成員?“隱者”嘉德麗雅的眉頭皺了一下,旋即舒展開來:“我幫你打聽一下,有確切的線索後再談價格。”“好。”阿爾傑無聲吐了口氣。場面隨之靜默了幾秒,“月亮”埃姆林見狀,對“魔術師”佛爾思道:“那100鎊線索費用,我今天就會給你。”“謝謝。”“魔術師”佛爾思情緒不是很高地說道。剛才“世界”先生的交易都是千鎊,萬鎊,讓她有點麻木了。“月亮”埃姆林旋即轉頭看向“太陽”戴裡克:“你要的長者之樹根莖結晶和輔助材料都有了。“你把白銀城周圍有哪些怪物哪些資源的清單給我,我挑幾件價值相當的物品。“嗯,它們一共花了我2000鎊,再加上我的報酬200鎊,總計2200鎊。”埃姆林此時只想換到一些能很快脫手的事物,否則他身上就沒什麼錢了。“好的,額,謝謝你,‘月亮’先生。”“太陽”戴裡克心中一喜,突然覺得“月亮”先生好像也不是那麼令人討厭。他迅速具現出相應的清單,遞給了“月亮”埃姆林。埃姆林隨意地翻看起那些紙張,看著看著,忽地感覺不對。因為僅是這份資料本身,就有很高的價值,能體現出白銀城周圍區域的詳細情況和相應資源!我記得,他們好像也是沒支付報酬就看了這份清單的……“月亮”埃姆林忍不住瞄了“倒吊人”阿爾傑和“隱者”嘉德麗雅各一眼。這個瞬間,他似乎明白了點什麼。再看“太陽”時,埃姆林既有了新的優越感,又帶著無法消除的心虛,清了清喉嚨道:“這個,這個,還有這個……”“太陽”戴裡克認真記了下來,表示自己無需回到白銀城,在下午鎮周圍就能湊夠這些物品。接下來,“正義”奧黛麗又詢問了迷幻風鈴樹果實的線索,得到了讓她失望的答案。交易到此結束,無需“愚者”克萊恩宣佈,他們主動進入了自由交流環節。“倒吊人”阿爾傑側頭對小“太陽”道:“你還在下午鎮?”“是的,但即將返回白銀城了,新的探索小隊今天已經抵達。”“太陽”戴裡克不僅認真回答了“倒吊人”先生的問題,還主動提到,“我已經告訴‘首席’,我在清除下午鎮怪物的過程裡,得到了‘公證人’魔藥配方。”“倒吊人”輕輕頷首道:“他是什麼態度?”“他只說了‘很好’。”“太陽”戴裡克用心回憶著當時的情況。“倒吊人”阿爾傑聞言低笑了一聲道:“你可以初步放心了,你們‘首席’很樂意看見你這樣成長,相比較而言,他對那位‘牧羊人’長老會更加提防。”他沒再繼續這個話題,轉而對所有成員丟擲了一個訊息:“最近有不少海盜去過班西港,發現那裡已經被徹底摧毀,即使重建,也得好幾年。”請記住本書首發域名:。4小說網手機版閱讀網址:"
]