[
  "週六晚上,8點。☆☆WWW.!!.om新~思~路~中~文~網~☆☆克萊恩乘坐自家高檔馬車,用時兩分半鐘,抵達了伯克倫德街39號的馬赫特議員家。看了眼水聲嘩啦映著燈火的噴泉池,他邊扣燕尾正裝的鈕釦,邊走下馬車,緩步前往房屋正門。理查德森則拿著瓶包裝精美的南威爾紅酒,緊跟在僱主後面。進了大門,克萊恩一眼就看見莫里.馬赫特議員和他的夫人莉亞娜女士迎了過來。前者穿著橄欖綠色的陸軍軍官服,戴著一條橘紅色的綬帶,胸口掛著幾枚勳章――在魯恩王國,現役或退伍的軍官都喜歡在舞會時著軍裝。後者一身黃色非立領的長裙,上面多用荷葉邊,少見精緻的蕾絲,有別於未婚女士,不過,同樣顯露出了白皙的脖子和半個肩膀。克萊恩從貼身男僕理查德森手裡接過那瓶南威爾紅酒,遞給馬赫特議員,然後行禮道:“抱歉,遲到了幾分鐘。”這其實是魯恩宴會常見的情況,客人寧願遲到一定的時間,也不能早到,因為主人也許還在忙碌地做宴會最後的準備,這種時候不適宜招待客人,當然,遲到也儘量得控制在十分鐘之內。如果不是瓦哈娜專門教導了這方面的常識,克萊恩肯定會禮貌地早到一段時間。“沒關係,舞會還沒有正式開始。”馬赫特瞄了眼手中的南威爾紅酒,邊將它遞給自己的貼身男僕,邊微笑著點了下頭。在魯恩上流社交場裡,初次參加對方舉行的宴會,必須送主人一件小禮品,其中,以酒類飲品最受歡迎,但必須記住,第一次得挑選國產的。和男主人打完招呼,克萊恩又看向莉亞娜夫人,見她微揚起了右手,於是上前一步,執起她的手掌,彎腰虛吻了一下道:“你的光芒照亮了整個舞會。”宴會開始前,對主人的恭維是魯恩社交場合裡少有的不需要含蓄的地方,而和因蒂斯不同的是,魯恩的吻手禮必須女士先做出表示,男士才能往下進行,否則是嚴重的失禮。“你的到來同樣如此。”莉亞娜夫人笑著迴應道。然後,他們夫妻倆領著道恩.唐泰斯穿過門廊,進入了大廳,悠揚的旋律早已在這裡迴盪。前行幾步,莫里.馬赫特指著一位穿天藍色長裙的少女道:“我女兒,海柔爾。”克萊恩隨之望向那位少女,眸光突然收縮!他認識這位少女!準確地來說,他見過對方的形象!他向阿羅德斯詢問哪裡能弄到可以竊取別人非凡能力的神奇物品時,“魔鏡”展示的場景裡有一幕是徘徊於下水道的高傲少女,而這正是海柔爾.馬赫特,一位有著墨綠波浪長髮和深棕明亮眼眸的小姐!她擁有對應“盜火人”的神奇物品?以她的家庭條件,怎麼會徘徊於下水道內?那是屬於她的奇遇?她在下水道內尋覓或者等待著什麼?她已經成為非凡者?怎麼變成非凡者的?她體內難道也寄生著一位老爺爺?那位老爺爺會不會也像“瀆神者”阿蒙那樣,能察覺到灰霧的氣息?披著道恩.唐泰斯“皮”的克萊恩瞬間想到了不少問題,表面卻不動聲色地按胸行禮道:“晚上好,海柔爾小姐。”這個過程裡,他悄然掃了眼海柔爾.馬赫特的臉龐,發現這位少女表情平淡,眼神高傲,只禮節性地微笑迴應道:“晚上好,唐泰斯先生。”她沒有異常的反應,這說明至少她是不能察覺到灰霧氣息的……至於她有沒有老爺爺寄生,暫時還無法確定,得繼續觀察……克萊恩支起身體,從旁邊侍者端著的托盤裡拿了杯淡金色的香檳,轉而與莫里.馬赫特議員交談起來:“沒想到議員你曾經是少校。”這是從馬赫特議員的肩章看出來的。如果對方是上校,克萊恩就要懷疑這位先生也是非凡者了,但少校很難說。“哈哈,這不算什麼,在東拜朗有著太多建立功勳的機會。”莫里.馬赫特謙虛迴應道,“當然,那裡的氣候也讓人很不適應,我一直在向陸軍上層建議,為東西拜朗設計專門的軍服,摒除掉傳統的深色,否則軍官們會感覺自己像烤架上的牛肉。”至於士兵們,多是上紅下白。“是的,那裡的氣候和國內完全不同,就連迪西海灣,都沒有那麼炎熱。”克萊恩若有似無地表明自己去過南大陸,去過東西拜朗之一,與幾天前提及的狩獵經歷互相印證。寒暄了幾分鐘,馬赫特議員道了聲歉,帶著夫人莉亞娜走向樓梯口,上到第二層,於正對大門的圍欄處,舉起裝有紅葡萄酒的杯子道:“感謝各位參加這次的舞會,首先,讓我們讚美神靈,這是一切美好的源泉。”他和莉亞娜夫人旋即在胸口點了四下,低聲讚美起女神,賓客們也各自用相應的方式讚美了自己信仰的神靈。馬赫特議員依舊舉著杯子,沒有放下,帶著笑容繼續說道:“其次,讚美王國,這是穩定的基石。”“讚美王國。”克萊恩舉了舉裝香檳酒的杯子,跟著周圍的賓客們說道。接著,馬赫特議員環顧了一圈,風趣問道:“最後,我們該讚美什麼呢?”克萊恩念頭一動,朗聲笑道:“讚美貝克蘭德的空氣好轉。”馬赫特議員愣了一下,難以遏制笑容地迴應道:“很好,這個提議很好。“讓我們讚美貝克蘭德的空氣好轉,這是我們更好生活的象徵,乾杯!”治理大氣汙染是他這位下院議員一直以來的政治理念,他始終在各種場合推動著相應法案的制定,在環境改善上發揮了不小的作用,所以,讚美貝克蘭德空氣好轉就等於在讚美他,而且更加含蓄更為光明正大。眾位賓客熱烈地迴應了他,喝掉了手裡的酒類飲料。緊接著,馬赫特議員牽著莉亞娜夫人的手,下至一樓大廳,於輕柔的旋律裡跳起了開場舞。在場的男士們開始尋找自己想第一個邀請的舞伴,克萊恩則重新拿了杯香檳,悠閒地打量起賓客們。咦,瑪麗夫人也來了……他一眼掃過,發現了位熟人:考伊姆公司的大股東,身家幾萬鎊的,曾經委託夏洛克.莫里亞蒂捉姦的瑪麗夫人。她是大氣汙染調查委員會的成員,和支援這件事情的下議員走得很近很正常……克萊恩沒試圖過去邀請對方跳舞,因為他現在是道恩.唐泰斯,根本不認識街區之外的女士。他收回目光,望向別的地方,看見海柔爾.馬赫特端著杯白葡萄酒,站在偏邊緣的地方,帶著略顯疏離的笑容,看著男士們各自鎖定物件,準備邀舞。這位小姐長相其實很不錯,大氣而柔美,本該是舞會上的明星,眾人爭著邀請跳舞的物件,可她那種帶著居高臨下意味的高傲態度,讓一位位將目光投向她的男士紛紛轉移了目標。這種眼神,我在某些非凡者那裡見過,他們自認為已不是凡俗,面對普通人時,會有強烈的優越感……呵呵,這說明海柔爾小姐大概率是非凡者啊……也對,若不是非凡者,她怎麼敢在下水道里徘徊……她是“偷盜者”途徑的?可是,這種高傲的樣子怎麼扮演“偷盜者”和“詐騙師”?難以想象……克萊恩見議員夫妻的開場舞即將結束,也開始認真地考慮起該邀請哪位女士。道恩.唐泰斯四十出頭,第一支舞就邀請少女,不太妥當,除非那是確定的晚輩,而夫人們的第一支舞應該都會給自己的丈夫……嗯,應該邀請熟悉的人或者舞會的主人……克萊恩的目光掃了舞池一圈,只找到一位道恩.唐泰斯熟悉的女士,那就是禮儀老師瓦哈娜。邀請她?不,之前暗中的幫助,她應該已經知道,這種時候再邀請她跳第一支舞,很容易讓她誤會,說不定會影響她夫妻間的感情,並給道恩.唐泰斯這個身份惹來許多不必要的麻煩……我又不是大帝,嗜好人妻,不,他什麼都嗜好,總之,該避嫌就得避嫌……克萊恩視線移動間,聽到樂曲發生了變化,從輕柔變得輕快。這是一種流行於魯恩中部鄉村的音樂,深受貴族們喜愛,常常用來搭配第一支舞。隨著旋律的變化,男士紛紛走向了選定的小姐或夫人,而克萊恩注意到,並沒有誰往海柔爾.馬赫特那裡靠近。她是舞會的主人之一……而且可以近距離觀察一下……呵呵,如果她真是“偷盜者”途徑的非凡者,那說明灰霧對“占卜家”的相近途徑也有一定的“聚合力”啊……克萊恩噙著溫和的笑容,不快不慢地走向了那位高傲的少女。“海柔爾小姐,我能請你跳一支舞嗎?”鬢角發白的道恩.唐泰斯動作標準地行禮道。海柔爾看了他一眼,沉默了幾秒道:“這是我的榮幸。”她隨之伸出了手掌。克萊恩禮貌地拉住她,進入舞池,隨著旋律跳起了輕快而活潑的舞蹈。看了對方柔美但沒什麼表情的臉龐一眼,克萊恩抱著試探的心態笑道:“我剛才注意到很多年輕的紳士想請你跳舞,卻又沒能鼓起勇氣。”海柔爾微抬腦袋,眸光一掃道:“唐泰斯先生,這不是一個有禮貌的話題。”……克萊恩一下被噎住,不知道該怎麼接續。。九天神皇"
]