[
  "出了什麼事情?克萊恩的精神瞬間就有所緊繃。★WWw.slzw新`思`路`中`文`網★他經歷過太多的意外,也清楚自己身邊容易發生非凡事件,一遇到類似的情況,難免下意識高度警惕,很有種得了創傷後遺症的感覺。認真看著海柔爾.馬赫特的背影消失在樓梯口,克萊恩察覺到對方只是急促,並不慌亂。這似乎意味著情況在她掌握之中……而且,馬赫特是下院議員,王國內僅次於貴族階層的上流人士,周圍大概率有非凡者保護,嗯,霍爾伯爵的長子也在這裡,他的保鏢肯定是非凡者……另外,聖賽繆爾教堂距離伯克倫德街也就馬車十來分鐘的路程,真有什麼問題,值夜者和牧師主教們隨時能趕來……除非已經抱著必死的決心,否則沒誰會在這場舞會上製造意外……克萊恩漸漸平靜,對海柔爾的狀況有了另一個猜測:她急促去三樓是為了解決神奇物品的負面影響!當初克萊恩詢問阿羅德斯的問題是,能從哪裡得到可以竊取別人非凡能力的神奇物品,而“魔鏡”給予的答案之一就是海柔爾.馬赫特!回想之前跳舞時的場景,海柔爾的形象迅速在克萊恩腦海內重建,並以她身上不同的飾品為主。髮飾,耳環,項鍊,胸針,薄紗手套……會是哪件呢?克萊恩收回目光,感覺到了口渴,於是拿起一杯清水,咕嚕喝了個乾淨。他剛放下杯子,就看見禮儀老師瓦哈娜.海森端著餐盤,靠攏過來。這位女士穿著紅色的長裙,卻一點也不顯俗氣,淺笑對道恩.唐泰斯道:“我發現你並不是太喜歡喝酒。”“我曾經因為喝酒耽誤過很重要的事情。”克萊恩隨口豐滿著道恩.唐泰斯有閱歷有深度的形象。當然,他很懂得剋制,沒有用“無麵人”的能力變掉一根手指,以此證明當初下了多麼大的決心。瓦哈娜聞言,若有所思地笑道:“你的過去充滿謎團,這對許多少女而言,有著致命的吸引力。”她沒有繼續這個話題,轉而說道:“忘了告訴你,我丈夫的麻煩解決了。”克萊恩拿起一杯香檳,往前舉了舉,含笑說道:“這真是一件令人高興的事情,祝賀你們。”他完全沒提自己暗中有幫忙。瓦哈娜深深地看了他一眼,同樣舉起手中的紅葡萄酒道:“乾杯。”輕碰一下,各自抿了一口後,克萊恩禮貌地說了聲抱歉,放下杯子,轉身走向盥洗室位置。這並非他想去灰霧之上,單純是因為“喪鐘”左輪的負面效果影響,喝水太多,打算去方便一下。走出盥洗室時,克萊恩又抬頭看了眼二層通往三層的樓梯口,發現海柔爾.馬赫特正一步步下行,腳步不再急促,表情平靜無波。果然,沒什麼大問題……應該就是她身上神奇物品的負面影響……也不知道是什麼效果……克萊恩鬆了口氣,隨意掃了眼舞池,在樂曲變化的間歇,向一位女士走了過去,邀請對方跳舞。而以道恩.唐泰斯的外形和氣質,毫無疑問沒有被拒絕。就這樣跳跳吃吃聊聊吃吃中,舞會慢慢到了尾聲,一位位賓客相繼告辭。已經完成名片交換任務的克萊恩同樣如此,但不是第一個,也不是最後一個離開。大廳很快變得冷清,莉亞娜夫人一邊監督僕人們收拾,一邊招手讓女兒海柔爾.馬赫特過來。“道恩.唐泰斯先生的表現比我想象得好很多,剛才已有不少女士在私下裡向我打聽他的情況。”莉亞娜夫人含蓄說道,“海柔爾,你剛才有和唐泰斯先生跳舞和聊天,覺得他這個人怎麼樣?你比同齡的少女都要成熟,我相信你的眼光和判斷。”她很瞭解自己的女兒,所以刻意加了後面半句話,否則海柔爾未必有興趣詳細回答。面對母親時,海柔爾不是那麼高傲,想了想道:“他不是太熟悉這個圈子,容易提出得罪人的話題,但很有見識。”“很有見識……”莉亞娜夫人略感詫異地重複起女兒的話語。以她對海柔爾的瞭解,這是相當高的評價了。她忍不住有些擔心,害怕女兒喜歡上道恩.唐泰斯。海柔爾對周圍的適婚紳士都不太看得起,是因為他們太年輕,太淺薄,不夠有能力?道恩.唐泰斯正好是早熟少女喜歡的型別……莉亞娜突然有點後悔邀請那位先生來參加舞會。她知道以海柔爾的性格,如果陷入一段愛情卻遭到反對,完全有可能做出私奔這種事情。海柔爾似乎察覺到了自家母親的想法,沒什麼情緒波動地說道:“我只喜歡足夠強大的男士。”呼……莉亞娜暗自鬆了口氣,不再擔憂剛才的問題,因為海柔爾是個不屑於撒謊的少女。…………深夜,海柔爾從床上起來,藉助夜視能力,換上了便於行動的衣物。她從自己臥室的陽臺攀爬往下,小心翼翼避過家裡的保鏢們,一路潛出花園,來到伯克倫德街中段――並不是所有的下水道入口,都能讓人類自由通過並具備豎直的金屬階梯。海柔爾熟練地挪開井蓋,爬了下去,又從裡面將井蓋合攏。近三刻鐘後,她才移動井蓋,回到街道的陰影裡。就在這時,海柔爾看見一道黑影輕巧地翻進了不遠處的花園裡。“160號……”她念出了對應的門牌號。這正是道恩.唐泰斯的家。樓房第三層,克萊恩又一次因靈性直覺從夢中醒來,恨不得將打斷自己睡眠的潛入者抓來喂“蠕動的飢餓。”這一次,他直接就開啟鐵製捲菸盒,放出了“怨魂”祕偶。塞尼奧爾穿暗紅外套的身影先是走入全身鏡內,接著就跳躍至貼身男僕房間的凸肚窗玻璃上。“他”注視著理查德森,看見這位男僕翻身坐起,又害怕又緊張地望著門口。房門無聲無息開啟,一道人影閃了進來。緋紅的月光之下,這位潛入者顯露出了棕黃的膚色,柔和的輪廓,以及烏黑的短捲髮,明顯是南大陸拜朗人種。帶著些許陰冷氣息的他立在門口,看著望向自己的理查德森,沉聲說道:“考慮好沒有?“不要以為脫離了我們,就能得到你想要的平靜生活,你的身體裡流著死神子民的血液,註定要為恢復神的榮光付出所有。“想想你死去的母親吧,想想你曾經受到的欺凌,難道你希望你的孩子將來依舊在別人歧視的眼光裡成長,永遠做別人的僕役?”“……可是,我又能做什麼……”理查德森埋下腦袋,艱難說道。“等待給你的任務。”潛入者的聲音柔和了一點。理查德森沒有回答好還是不好,心裡似乎還在掙扎。而潛入者沒在意他的猶豫,當他已經答應,直接轉過身體,退出房間,原路離開。“死神子民……靈教團,或者其他拜朗復國組織的人?”目睹了剛才一切的克萊恩靠躺在床上,無聲自語道,“他們會讓理查德森做什麼任務?偷我的錢,向組織提供經費?或者在某場上流圈子的宴會裡製造恐怖事件?”此時,潛入者已從大陽臺攀爬往下,穿過花園,翻出豎著鐵柵欄的外牆,回到了街上。突然間,他看見左側有道人影撲了過來,忙一個閃身,握緊拳頭,發力轟擊。砰!拳頭打中了那道黑影,卻直接穿透了過去,就像命中的是煤氣路燈光芒製造的陰影。與此同時,他後腦突遭重擊,整個人一下暈倒在地。海柔爾的身影旋即浮現於潛入者側後方,表情略顯興奮,似乎完成了一場成功的欺詐。她迅速收斂住情緒,保持住高傲的姿態,側頭望了眼伯克倫德街160號的黑色鐵柵欄大門。這位少女彎下腰背,拽住潛入者的手臂,一步步將他拖到了道恩.唐泰斯的門口。緊接著,海柔爾鬆開左手,處理掉痕跡,微抬下巴地上前兩步,拉響了門鈴。然後,她背影挺直地快速離開,沿著街道的陰影往家裡返回。而160號外面的一盞煤氣路燈上,黑色金屬柵欄包裹著的玻璃表面,穿暗紅外套戴陳舊三角帽的身影靜靜倒映,旁觀完了整個過程。…………該怎麼處理呢……房間內的克萊恩為難地想著。他知道海柔爾是好心幫鄰居解決潛入者,並且不留姓名,但這樣一來,管家報警之後,事情深入調查下去,肯定會轉給值夜者們,到時候,誰弄暈的潛入者將是一個重要問題。如果克萊恩真的只是普通人,那沒什麼,隨便值夜者們調查,可他不僅是序列5的強者,而且還在謀劃著竊取查尼斯門後的物品,並不希望被意外打斷程序,不得不再次改換身份。坦白地講,他最早的處理想法是找藉口解僱理查德森。不過,剛才聽到的對話讓他有點動搖。若這個時候解僱理查德森,渴望平靜生活的他等於被我親手推入深淵,只能與那群人攪和在一起……可惜,道恩.唐泰斯這個身份是有“任務”的,否則隨手幫一下他也不是什麼大的問題……克萊恩嘆息著想道。十來秒後,門口昏迷的潛入者突然站了起來,活動了下脖子,躲到了附近的陰影裡,而這個時候,聽到門鈴聲的管家瓦爾特剛披上衣服,走出樓房正門。"
]