[
  "聽到虛幻層疊的祈求聲時,克萊恩正坐在四輪馬車上,從聖賽繆爾教堂返回伯克倫德街。一位女性……不是太著急……對此,他僅能做出最粗略的判斷,沒法立刻去灰霧之上給予響應。掃了眼窗外驅散黑暗的煤氣路燈,克萊恩收回目光,端起白釉瓷鑲金茶杯,輕輕抿了一口。側方的理查德森見狀,鼓起勇氣道:“先生,我已經想明白了,您說得很對,所有人都是從沒有經驗,很少經驗成長起來的,感謝您給我這樣一個成長的機會。”確認戈多普斯和他那一幫人死亡後,他終於不再擔心,開始考慮自己的職業生涯。短時間內連續更換僱主對一位僕人來說,是相當大的汙點,一旦從道恩.唐泰斯這裡辭職,理查德森相信自己很難再繼續做貼身男僕。這於他而言,將是極大的損害。這不僅僅因為貼身男僕的年薪最少也有25鎊,遠勝非管理類的其他職位,和女主人的貼身女僕相當,還在於貼身男僕和貼身女僕是下人裡最有機會成為管家的人!他們跟隨男主人或女主人,幫他們處理瑣事,做他們的傳聲筒,當他們的助手,能有效培養自身的能力,全面地掌握管家的各種技巧,並藉此成為僱主的親信,只要有機會,就能相對輕鬆地轉為莊園執事、管家助手、副管家,一步步提升為管家。理查德森確實渴望平靜的生活,可這不表示他就願意一直做僕人,他毫無疑問地想要憑藉自己的努力,得到更多的薪水,獲得更高的地位,而一個富豪家庭的管家就是他的終極目標。“現在明白,不算太晚。”克萊恩笑著迴應了一聲,許可理查德森留下。回到伯克倫德街160號,他一邊吩咐女管家塔內婭讓廚房為自己準備一份11點半的夜宵,一邊上至三層,脫掉外套,進入浴室。此時,浴缸內已經由女僕提前五分鐘放好了溫度合適的熱水。克萊恩沒急著泡澡,來到灰霧之上,弄清楚了剛才是誰在祈禱。X先生……旅行家……“魔術師”小姐的效率不低啊……不知不覺,她也成長起來了……克萊恩自語了幾句。認真考慮後,他具現出“世界”格爾曼.斯帕羅,讓這個假人在瀰漫的灰霧裡祈禱道:“……給我時間、地點和更多的情報,只有這樣才能行動。”克萊恩的想法很簡單,那就是“旅行家”的能力相當有用,但道恩.唐泰斯很難長時間地離開伯克倫德街或一直待在房間裡,如果“魔術師”小姐那邊能提供詳細可靠的情況,做一次刺殺不會影響什麼,可若是讓“世界”從外圍一點點蒐集訊息,那肯定是沒法辦到的,會影響自身更重要的事情。很快,“魔術師”佛爾思做出了回覆:“……我儘快蒐集。”因為X先生的聚會還沒確定下次是什麼時候,在什麼地方,所以,她只能耐心等待。敲定了這件事情,克萊恩回到現實世界,脫光自己,躺進了浴缸。溫暖的水流包裹過來,他舒服地眯起了眼睛,覺得身體和心靈的疲憊在一點點被洗滌。他這段時間已經好幾次去聖賽繆爾教堂聽埃萊克特拉主教講解《夜之啟示錄》,又掌握了兩位內部看守者的形象和特點,不過,因為還未出現重複,他依舊無法確定看守者們輪流值守的規律。而這樣的行為同樣會帶來麻煩,克萊恩睜開眼睛,望著上方的水霧,在心裡嘆息了一句:“第一次審查應該快來了……”一位經常出入聖賽繆爾教堂內部區域的人士,大概率會受到“值夜者”們的審查,而在他來歷還不是那麼清晰的情況下,類似的事情更是接近必然。如果沒做審查,對值夜者來說,就是一起嚴重的失職事故……克萊恩緩慢吐了口氣。…………聖賽繆爾教堂的地底,倫納德緩步走出了一個安靜到無聲的房間。他碧綠的眼眸此時像是染上了黑色的怪水,有無數虛幻的泡沫和漣漪出現又消失。“不錯啊,這麼快就成為了‘安魂師’,快趕上我了。”立在走廊上的戴莉.西蒙妮似調侃似自嘲般恭賀道。她依舊穿著戴兜帽的黑袍,塗著藍色的眼影和腮紅,有種妖異的美麗。倫納德看到這位熟悉的女士時,只覺對方的氣質更陰冷了一點,身周彷彿藏著數不清的幽影,一層又一層,深邃而冰涼。“很顯然,我距離你還有很長一段路程,以你的狀態,應該可以晉升‘看門人’了吧?”倫納德在戴莉面前沒有太隨意,說話也較為正經,因為如果開玩笑,最後臉紅尷尬的肯定是他,而非這位女士。――“看門人”是“死靈”途徑的序列5。“兩個月前就可以了。”戴莉沒有隱瞞地說道,表情略顯扭曲。倫納德大概明白了是什麼原因,微微點頭道:“還沒積累夠功勳?”戴莉頓時撇了下嘴道:“對。“這就像是已經上了床,一切準備就緒,卻發現家裡沒有安全套,而外面是夜晚,附近街區的商店絕大部分都關門了!”奇妙的比喻……倫納德不好迴應,只能笑笑道:“你可以主動地接手一些事情。”不給戴莉說話的機會,他指了指走廊另外一頭:“索斯特隊長還等著我報告晉升的情況。”戴莉沒說什麼,目送他離去。等到他的背影消失在拐角處,這位女士的表情才恍惚了一下,低聲自語道:“索斯特隊長……”倫納德所屬紅手套小隊臨時駐紮的房間內,剛成為“靈巫”不久的索斯特看到這位作風散漫的下屬進來,隨手就丟了份檔案過去:“很好,你已經得到了晉升。回頭再祝賀你,先對目標做一次夢中審查。”此時已經深夜,但對以“不眠者”為主力的“值夜者”們來說,與白天沒太大區別,自身反而更加強大。“這不是本地‘值夜者’的任務嗎?”倫納德接住檔案,隨口問道。“他們最近有不少事情,人手不夠,請我們幫一下忙。”索斯特不太在意地解釋道。倫納德沒再多問,當即低下頭,翻閱起檔案。最先映入他眼簾的是一張照片,而上面的中年紳士讓他印象極為深刻!“道恩.唐泰斯……”倫納德的瞳孔猛地縮了一下。他認識這位先生,清楚對方是從第四紀存活下來的不死怪物,至少屬於聖者這個層次,甚至更強!而且他還知道我的祕密,知道老頭的身份……倫納德本能就抬手揉了下太陽穴:“索斯特隊長,我剛晉升,靈性現在還有點不受控制。”“這樣啊……”索斯特這才發現自己似乎犯了錯誤,忙扭頭對另一位紅手套道,“阿爾貝,你來。”叫做阿爾貝的是一位三十來歲的男子,髮色偏黃,面板略顯蒼白,體格看起來不太健壯。倫納德鬆了口氣,將手裡的檔案交給了對方。就在這時,他內心突然咯噔了一下:阿爾貝進入那個不死怪物的夢裡會不會受到不好的影響?這一刻,他有點後悔,認為應該自己去做這件事情,至少他清楚危險性,並和對方打過交道,不至於冒犯。道恩.唐泰斯應該不會對阿爾貝做什麼……如果他有過激的反應,造成阿爾貝出現異常,那他的問題立刻就會暴露在我們眼前,而以教會的實力和貝克蘭德的狀況,他根本無法活著離開這座大都市……倫納德很快冷靜了下來,相通道恩.唐泰斯會用更柔和的方式規避夢中審查。他拉了張椅子,坐到阿爾貝旁邊,看似在漫不經心地閱讀報紙,實則一直關注著對方,防止意外發生。…………伯克倫德街160號,主臥室內。夢境中的克萊恩忽然清醒,知道有“外人”來了。“值夜者”的審查?他一邊嘀咕,一邊環顧四周,發現自己正處於那個半開放的房間內。接著,他聽到了咚咚咚的敲門聲。“進來……”克萊恩努力讓自己的聲音像在夢囈。把手轉動,房門開啟,一位穿著黑色風衣,體格較為瘦弱的黃髮男士走了進來,正是紅手套阿爾貝。“貝克蘭德警察廳警司。”阿爾貝隨意地出示了下證件,坐到了克萊恩的對面。“有什麼事情嗎,警官?”克萊恩進入了狀態。他知道受“夢魘”能力的影響,自己這個時候應該表現得正常一點。阿爾貝具現出一疊紙張,嗓音低沉地念道:“道恩.唐泰斯,男,迪西郡人……”他將目前蒐集到的情報大致複述了一遍,末了問道:“這份資料真實嗎?”“有部分真實,有部分虛假。”夢中的克萊恩“誠實”地迴應道。真實的部分大概就只有“性別男”“沒女伴”這兩點了吧……與此同時,他在心裡自嘲了一句。阿爾貝見很快有了進展,心中微喜,板起臉孔道:“有哪些是虛假的?”克萊恩對此早有準備,故作回想道:“我的財富並非來自礦藏,而是源於在南大陸的冒險。”他結合安德森描述的西拜朗情況,編造了一位平民如何在魯恩和因蒂斯時常衝突的地域,靠口才、情報、經驗、大膽獲得財富的故事。這個故事不算詳細,只是一個大綱,主要目的就是讓值夜者們相通道恩.唐泰斯是有冒險精神的普通人,而不是非凡者――類似發家致富的傳聞,在魯恩有很多,並不少見。PS:週一求推薦票月票~請記住本書首發域名:。4小說網手機版閱讀網址:"
]