[
  "在無名小島受到感染,確鑿死去的格林,又出現在了那座無名小島上?大帝,你什麼時候改行寫恐怖小說了?而且,後面呢?克萊恩的目光凝固於第三頁日記的最後一行,發現再沒有更多的內容。除此之外,他對羅塞爾大帝描述的非凡生物奇異聚集,不知在膜拜誰的情況,同樣有種驚悚的感覺,要知道並非所有的非凡生物都有智慧,能夠溝通,其中大量屬於失控的怪物,只有瘋狂的本能。而這些失控的怪物竟聚集在一起,膜拜未知的存在!可惜啊,大帝沒留下那座無名島嶼的座標……不過,就算他有留下,我目前也不敢去,萬一受到感染,在外界死去,於島內渾噩重生,就麻煩大了……至少本身得有序列4,甚至序列3,才有底氣去探索……克萊恩一邊想著,一邊讓手裡的日記消失,側頭望向“隱者”嘉德麗雅,含笑說道:“你的請求是什麼?”“隱者”嘉德麗雅沒有考慮,直接問道:“尊敬的‘愚者’先生,我想知道羅塞爾大帝是否曾經加入過一個非常隱祕非常古老的組織。”非常隱祕非常古老……“黃昏隱士會”?羅塞爾大帝曾經是他們的成員?“正義”奧黛麗霍然想起了之前聽“愚者”先生說過的那個組織。“倒吊人”阿爾傑也回憶起了相應的事情,他記得“正義”小姐描述貝克蘭德“慾望使徒”事件時,有提及一個神祕的組織,當時“愚者”先生告訴成員們,在外界不要說那個組織的名稱,因為“凡有言,必被知”!這樣一個組織確實很符合羅塞爾大帝的層次……阿爾傑在心裡點了下頭。“愚者”克萊恩想到的則是另外一件事情:“神祕女王”對日記的挑選經驗是模糊的,她無法準確地針對提供的內容發問,也就是說,她大概率只能知道某個節點的日記很重要,藏著關鍵的資訊,或者可以從筆跡上判斷出羅塞爾書寫時的情緒。至於“隱者”女士的問題,對克萊恩來說沒有任何難度,他微微一笑道:“是的。”與此同時,他在心裡默默提醒了自己兩句:以後得防備“神祕女王”的問題與提交的日記內容無關……還好,我之前已經看了不少羅塞爾日記,對大帝有較為充分的瞭解……說完之後,他未做補充,轉而笑道:“該你們了。”――他不直接說“黃昏隱士會”,是想著下次還能就這件事情再回答一次。“隱者”嘉德麗雅隨之行了一禮,表示感謝,然後望向“魔術師”道:“我想知道亞伯拉罕家族直系後裔的線索,1000鎊。”她開價開得毫無心理負擔,因為“神祕女王”肯定會給予相應的補償。為什麼直接看著我說?她已經知道我老師是亞伯拉罕家族的成員了?“魔術師”佛爾思先是一驚,旋即又覺得不算意外,因為這件事情對“隱者”女士之外的塔羅會成員而言,不是祕密,他們在與“隱者”女士完成交易時,偶然提及很正常。雖然1000鎊非常誘人,但佛爾思並沒有想要出賣老師的情報,她活到現在,真誠對她好的人,一隻手都數得過來,所以,非常珍惜這種情感。斟酌了下,“魔術師”佛爾思開口道:“你找他們做什麼?“如果你能提供理由,我可以轉達他們,至於是否會有後續的發展,全看他們的意願,我無法確定。”果然,她是一位看似普通,實際藏著許多祕密,做事非常謹慎和細心的女士……“隱者”嘉德麗雅暗自感慨了一聲,輕輕頷首道:“這很合理。“我尋找亞伯拉罕家族的直系後裔,是希望得到‘門’先生的情報,你將這一點轉達給他們,看是否有合作的機會。“嗯,僅是轉達,我也會支付你350鎊現金,如果他們願意接洽,後續還有650鎊。”佛爾思忍了足足一秒後開口回答道:“成交。”說完之後,她才品味起“隱者”女士話語裡潛藏的意思:“門”先生和亞伯拉罕家族有關?也是,我的手鍊就來自安麗薩太太,屬於亞伯拉罕家族……額,老師還不知道我已經知道他是亞伯拉罕家族的人……只能在信裡隨意提一句,說於某個圈子聚會時,聽到有人在找亞伯拉罕家族的直系後裔,涉及什麼“門”先生的事情……也不清楚老師會有什麼樣的反應……這個時候,旁邊的“正義”小姐則由衷地為朋友高興,感覺對方終於擺脫了破產的困境。佛爾思已經序列7了,快要趕上我了,我得爭取早點成為“催眠師”……她一邊這麼想著,一邊眸光忽閃地望向塔羅會眾位成員,希望能有迷幻風鈴樹果實的線索。“正義”小姐的目光真讓人難以拒絕啊……“魔術師”佛爾思略顯不好意思地低下了腦袋,因為她的幾個圈子裡,始終未出現迷幻風鈴樹果實的線索。對面的“倒吊人”阿爾傑沉吟了兩秒道:“我有線索,但至少得兩週之後才有可能去獲取。”他確實有線索,很早前,他和齊林格斯深入那座原始島嶼時,有發現一株迷幻風鈴樹,只是礙於實力不夠,沒嘗試靠近,而如今,他有了晉升序列5的希望,自然不想放過賺錢的機會,畢竟,他還欠著“星之上將”海怪訊息費。之所以現在就提,是因為這屬於某種意義上的宣示主權――到時候,他會和“世界”一起探索,各自要獲得什麼最好提前說清楚,免得產生矛盾。當然,這樣一來,對付迷幻風鈴樹時,“世界”格爾曼.斯帕羅大概率會站在一旁看,不提供任何幫助。“沒問題!”奧黛麗一陣欣喜,甚至沒問價格。她都已經開始考慮六月份回貝克蘭德後,找個理由找個藉口,直接向心理鍊金會購買。隨著這兩筆交易結束,因為各位成員暫時沒別的需求,所以,在“隱者”嘉德麗雅重複了一遍神話生物血液的蒐集,“月亮”埃姆林又一次提出尋找“原始月亮”剩下的四位信徒後,塔羅會進入了自由交流環節。“太陽”戴裡克自動自覺地開口道:“我已經成為‘公證人’。”這個不需要告訴我們……“倒吊人”有種想捂住臉孔的衝動,但還是沉穩平靜地迴應道:“‘公證人’雖然會獲得體質上的極大增強,但依舊偏輔助,公證有效的能力,可以得到短暫提升,公證無效的能力,會遭遇削弱,或被強行驅散,同時,‘公證人’還擅於製作契約,一旦自己簽名認可,序列5也無法違背,就連序列4的半神想強行違約,也要付出不小的代價……”作為風暴教會的一員,瞭解“太陽”途徑的優點和缺點是基本功,所以,阿爾傑詳細地為小“太陽”講解了具體的情況,並提醒他最好挑一件擅於控制目標的神奇物品,如果沒有,則選攻擊力強的那種。“謝謝您,‘倒吊人’先生。”“太陽”戴裡克由衷地道了聲謝。在他心中,整個塔羅會裡,最偉大最讓人尊崇的是“愚者”先生,最讓人佩服最讓人嚮往的是“世界”先生,而最可靠最好心最善良的毫無疑問是智慧的“倒吊人”先生。此時,“月亮”埃姆林則在心裡想道:這傢伙竟然追到了我這個層次,不行,不能被他超過去,我得儘快完成狩獵,得到獎勵!他思考了幾秒,徵得“愚者”先生的同意,具現出了之前那個細長如同木樁的“月亮人偶”:“女士們,先生們,你們有誰知道它是什麼嗎?”他清楚“愚者”先生肯定掌握著答案,但手裡暫時沒有可以用來和這位偉大存在等價交換的事物,所以只能看塔羅會別的成員對此是否有一定的瞭解。這不就是我在那個聚會上看見的木偶嗎?“月亮”先生已經找到目標了啊……“魔術師”佛爾思同樣好奇地等待著別人給予答案。“隱者”嘉德麗雅仔細審視了幾眼,慢慢皺起眉頭道:“這應該是‘月亮使者’。“它是‘原始月亮’信徒用長達幾百年的血腥儀式製作的非凡物品,據說有得到神力的融入,每一個都擁有難以想象的恐怖。“你在哪裡獲得的?這很危險,最好交給你們血族的上層。”“月亮”埃姆林改變了下坐姿,嘿了一聲道:“我在狩獵那個‘原始月亮’信徒時遇上的。“他已經死了,而我還活著。”“月亮”先生的炫耀真是一眼就能看出來啊……資深“觀眾”奧黛麗在心裡輕笑了一聲。“隱者”嘉德麗雅則一陣愕然,故意不做掩飾地反問:“你怎麼辦到的?“你們血族的上層提供了幫助?”“月亮”埃姆林張了張嘴,竟有點不知該怎麼開口。他這才發現這個話題不適合深入討論。“咳。”他清了清喉嚨,望了眼青銅長桌最上首道,“我向‘愚者’先生請求了幫助。”"
]