[
  "晚上10點,貝克蘭德又下起了淅淅瀝瀝的小雨,淡薄的水霧讓煤氣路燈的光芒產生了一種朦朧的美感。艾辛格.斯坦頓的助手博文巡視了底層一圈,走到凸肚窗邊,準備關上最後一扇窗戶。就在這時,一道黑影躥了進來,穩穩落在凸出的那塊牆體上。這竟是一隻藍色的短毛流浪貓!博文見對方大而圓的黃色眼睛望向了自己,忍不住低笑了一聲:“這裡沒有食物。”因為偵探工作容易引來報復,且本身有不少的祕密需要隱藏,所以,艾辛格.斯坦頓家裡的廚師和傭人都是鐘點工,每天只來固定的幾個小時,不會一次準備太多的食物,這讓它們在晚餐之後很難有留存。那隻藍色短毛貓張開了嘴巴,卻沒有發出喵嗚的叫聲,而是像人一樣說話道:“我是夏洛克.莫里亞蒂,我要見艾辛格.斯坦頓先生。“……”博文雖然是知識與智慧之神教會培養出來的非凡者,但本身序列不是太高,見識也不是太多,這還是第一次遇上會說話的貓,短暫之間難免震驚和失神。過了好幾秒,他才恢復了清醒,回味起藍色短毛貓剛才的話語:它說……它說它是夏洛克.莫里亞蒂?這位大偵探真的不簡單啊!他竟然能變成一隻貓,不,控制一隻貓!這種能力真是又詭異又驚悚啊!博文迅速平靜下來,沒直接回答那隻藍色短毛貓,伸手關上了玻璃窗。做完這一切,他才壓低嗓音道:“跟我來。”那隻藍色短毛貓當即躍下凸肚窗後面的平臺,尾巴翹起步伐敏捷地走在博文側後方,跟著他一路來到二樓,看著他敲響艾辛格.斯坦頓臥室的房門。“有什麼事情嗎?”穿著一身淺條紋睡衣的艾辛格開門問道。他正在享受睡前的菸草。博文謹慎地指了指蹲在身旁的藍色短毛貓道:“夏洛克.莫里亞蒂先生找您。”兩鬢斑白臉龐清瘦的艾辛格眉毛微抬,低頭看了一眼,後退兩步,任由那隻藍色短毛貓大搖大擺地走進了他的臥室。“你回房間睡覺,明天按時起床,我們還有個案子等待追查。”艾辛格像是什麼事情都沒有發生一樣吩咐博文。等到助手離開,他關上房門,轉頭望向那隻蹲在安樂椅旁的藍色短毛貓,輕笑了一聲:“我沒想到你還有這種非凡能力,正擔憂你會直接過來。”“我注意到了那個感嘆號。”藍色短毛貓露出笑臉道。不得不說,一隻貓臉上出現這種表情相當違和,會讓目睹者有種脊椎發冷汗毛聳立的感覺。艾辛格對此卻沒有異常反應,吸了口菸斗,坐到安樂椅上,享受地緩緩吐出氣體,含笑說道:“我相信你的智慧。”“感謝你的稱讚。”藍色短毛貓禮貌地伸出爪子,行了一禮。艾辛格注視著它,邊摩挲菸斗,邊微笑說道:“你應該已經明白髮生了什麼事情。“雖然那群人不敢非常嚴格地監控,害怕被我發現,告訴黑夜教會和蒸汽教會,呵呵,他們一旦暴露,同樣會有不小的麻煩,但我相信,他們之中肯定有半神,這既是推理,也是一些反饋告訴我的結論,畢竟我在這條街道已經住了很多年。“所以,人類和動物進入我的房屋不會被阻止,這一點,你已經想到了,可離開時,必然會被尾隨跟蹤,你有什麼辦法擺脫他們?嗯……那一筆錢的數量並不少,拿著它們出去會非常顯眼。“讓我想一想,你是打算和我溝通,讓我將錢存入指定的銀行賬戶,然後你再找不少人,於貝克蘭德之外的不同地方,分批且同時地提取?”說至這裡,艾辛格自嘲一笑道:“這是我能想到的最好的辦法,但操作會非常麻煩。”藍色短毛貓沒做正面回答,低沉笑道:“我只需要你借一個無人的房間和三根蠟燭給我。”“沒問題。”艾辛格.斯坦頓未做追問,轉而說道,“這次股份轉讓的價格是一萬兩千金鎊,買家是霍爾伯爵的女兒奧黛麗,嗯,僱傭律師和會計團隊、刊登廣告總計花費了600鎊,另外,交納了0.5%的印花稅和20%的D類所得稅,還剩下8940鎊。”D類稅指商業、金融和專門行業收入所得稅。還要交稅啊……一下就沒了兩千多鎊……藍色短毛貓的表情瞬間有點呆滯。克萊恩以前是值夜者,薪水無需繳納個人所得稅,後來是私家偵探,收入難以被監管,所以從不主動報稅,再後來,他成為了冒險家,因為針對海盜的賞金有優惠,無需繳稅,也沒這方面的意識,所以,哪怕上次艾辛格.斯坦頓有提及稅款的問題,他也未放在心上,不覺得會有多少,結果,現實狠狠地給了他一棒。至於上次股權交易為什麼沒有納稅,是因為魯恩政府鼓勵對發明創造做初期投資,有相應的減免。短暫的安靜後,藍色短毛貓的鬍鬚動了兩下道:“好的,你把現金給我,額,搬到那個無人的房間。“那些現金沒有問題吧?”“我已經檢查過了,他們不會在這方面做小動作,這是對我智商的侮辱。”艾辛格拿著菸斗起身道,“之後記得給我補一份簽字的確認交易書,郵寄過來。”“它已經在路上了。”藍色短毛貓早有準備地迴應道。艾辛格隨即走向主臥室內的那個保險櫃,用密碼加鑰匙把它開啟,然後抽出一疊疊現金,將它們塞入了不同的公文袋內。接著,他拿著這些公文袋,離開主臥,進入了斜對面的客臥。“你點數一下。”艾辛格邊放下裝滿現金的公文袋們,邊對跟著過來的藍色短毛貓說道。“我相信你。”藍色短毛貓看了幾眼後道。艾辛格點了點頭,指了下櫃子道:“裡面有蠟燭。”說完,他退到門口,拉住把手,含笑說道:“真是好奇你會怎麼離開……我想這一定會是精彩的‘魔術’。”喀嚓一聲,艾辛格.斯坦頓合攏了房門,讓客臥重新變得安靜和冷清。藍色短毛貓旁邊迅速浮現出了一道穿暗紅外套戴陳舊三角帽的身影,正是克萊恩的祕偶,“怨魂”塞尼奧爾。他翻出蠟燭,快速佈置了一個簡陋的祭壇,省略掉所有前置環節,直接用精靈語低沉念道:“大海與靈界的眷者,羅思德群島的保護者,海底生物的支配者,海嘯與暴風的掌控者,偉大的卡維圖瓦。“您忠實的僕人祈求您的注視;“祈求您收下他的奉獻;“祈求您開啟國度的大門。”靈性之牆內的風聲霍然變得激烈,塞尼奧爾迅速用指甲劃破手背面板,甩出了一滴滴血液。作為序列5的“怨魂”,他身上每一樣東西都等於富含靈性的材料!狂風吸走了血液,灌入了象徵“海神”卡維圖瓦的那朵燭火,讓它膨脹開來,化成了一扇滿是魔法標識和象徵符號的虛幻大門。過了十來秒鐘,那大門才發出沉重的吱呀的聲音,緩緩地一點點地敞開。塞尼奧爾旋即將裝有現金的公文袋一個個提起,丟入了虛幻的大門內。等到再沒有剩餘,他體內容納的一枚金幣飛了出來,落至祭臺上。這“怨魂”的身影隨之消失,投射到了金幣光滑的部分。金幣搖搖晃晃飛起,跟著前面的公文袋,進入了虛幻的獻祭之門。無聲無息間,那神祕的大門合攏了,三朵燭火都恢復了正常。此時,那隻藍色短毛貓才彷彿找回了自我,茫然地左看右看,發出喵嗚的聲音。過了一陣,艾辛格開門進來,發現裝著鈔票的公文袋全部不見,只剩下三根蠟燭靜靜地燃燒,只剩下那藍色的短毛貓警惕地弓起背部。他深深注視著這一幕的時候,街道另一頭的岔口,一輛廂式出租馬車不快不慢地駛了過去。…………同樣的夜晚,喬伍德區一棟建築內。休頂著稀疏的細雨,回到了家裡,邊用毛巾擦頭髮,邊對佛爾思道:“你的信已經寄出去了。”佛爾思“嗯”了一聲,暗自猜測起老師什麼時候能夠回信。這時,休放下毛巾,隨口說道:“X先生的聚會有訊息傳遞過來,還是之前那個地方,週五晚上。”很好,可以告訴“世界”先生了!也不知道需要付出多少報酬……佛爾思聽得眼睛一亮。她還沒來得及開口詢問細節,休已自顧自補充道:“X先生還給了一個酬勞據說會很豐厚的任務,嗯,將自身知道的運氣不正常的人告訴他。”“運氣不正常的人?”佛爾思疑惑低語道,“這位先生的大腦有問題吧?誰會在這樣的聚會裡洩露自己周圍的情況?這很容易被人發現真正的身份。”“誰知道呢?或許真是一個瘋子。”休不認識運氣不正常的人,所以不甚在意地迴應道。佛爾思仔細想了一陣,依舊沒弄明白這個任務的真正用意,只能將它拋到腦後,準備等休去洗澡的時候,向“愚者”先生祈禱,將相應的資訊傳遞給“世界”格爾曼.斯帕羅。"
]