[
  "斯特福德子爵……王室的宮廷侍衛長……從這個職位看,貝克蘭德大霧霾事件背後確實有王室某個派系的影子,至於是誰,有待調查……克萊恩暫時抽不出手去驗證特莉絲的回答,只能讓塞尼奧爾嘿了一聲道:“你竟然這麼輕鬆就告訴了我線索,這讓我有些不敢相信。”特莉絲帶著幾分嗤笑和自嘲之意地說道:“因為這對我來說,是一件好事,看得出來,你和你代表的勢力對王室對幕後那些傢伙的真正圖謀很感興趣,如果能通過提供一些有效的線索,讓你們與他們發生衝突,讓真正的陰謀家浮出水面,我非常樂意,這有助於我復仇,而且是極大的幫助。”根據這個邏輯,反過來是否同樣說明,我也能利用你驅使你調查這件事情,釣出藏在幕後的真正黑手,從而讓自身勢力在掌握有效情報前,始終藏在安全隱蔽的地方……咦,特莉絲剛才這番話不就是在誘導我與她進行有限度的合作,並自願成為揭開真相的“排雷兵”……她表明了自身被利用的價值……她害怕我最終決定殺她……克萊恩大致讀懂了特莉絲真正想表達的意思,操縱“怨魂”道:“很有道理,我也應該這麼做。“我想不需要我威脅或者誘惑你,你自己就會在傷勢痊癒後,嘗試著接觸斯特福德子爵。”特莉絲勾了下嘴角道:“我只希望他喜歡的不是男人。”這也不是沒辦法解決,如果你已經有了序列5,可以考慮換到“獵人”途徑的序列4“鐵血騎士”……還有,你忘記過去的自己了嗎?為什麼越來越習慣應用“歡愉魔女”的能力來對付男性……克萊恩腹誹了兩句,讓塞尼奧爾笑道:“這不是問題,你可以給他看你以前的照片。”特莉絲怔了一下,表情呈現出略微扭曲的狀態,有種深埋於心底的羞恥被人活生生挖了出來,暴露於陽光底下的感覺。她秀氣的眼眸隨之蒙上了一層源於羞惱的怒火,因受傷而蒼白的臉龐瞬間漲得發紅。特莉絲很快收斂住了自身的情緒,呵了一聲,低啞說道:“不愧是‘血之上將’,對魔女途徑果然有著足夠深刻的瞭解。”她之前並不確定啊,我還以為魔女教派和玫瑰學派有過合作,所以她相信“血之上將”知道“刺客”途徑的祕密,這才開了那句玩笑……不管怎麼樣,嘲諷別人性別都是不太好的……嗯,這倒是挺符合“血之上將”的人設……祕偶大師的守則之一是“記住,每一個人偶都有它自己的設定”?特莉絲剛才之所以提以前的照片,看來只是單純地宣洩折磨併除掉了一位仇人的喜悅與興奮,並沒有特別注意描述裡的細節……克萊恩若有所思地點了下頭,操縱塞尼奧爾道:“到了我這個層次,總會瞭解到不少隱祕。”他沒有繼續這個話題,轉而說道:“我該怎麼聯絡你?“在你調查斯特福德子爵的過程裡,我也許能提供一些幫助。”特莉絲將手伸向耳旁,抓起了一把烏黑順滑的頭髮,然後,幽藍的冰片凝聚,切了一綹下來。她旋即攤開握著那縷黑髮的手掌,任由漆黑無聲的火焰冒出,將一根根髮絲燒成了灰燼。這些灰燼沒有被下水道里陰冷的風吹起,而是往內收縮,匯聚成了一團糨糊般的黑色事物。“將它們均勻塗抹在鏡子上,我就知道你要找我了,我後續會利用那面鏡子和你進行交流。”特莉絲手腕一抖,將那團糨糊一樣的黑色事物拋向了“血之上將”塞尼奧爾,“這大概能用五次,足夠了。”因為塞尼奧爾只是祕偶,所以克萊恩一點也不擔心意外地讓他接住了那團黑色粘稠事物,看了幾眼,隨手塞入了衣物口袋內。特莉絲沉默了幾秒,咬了下嘴脣道:“如果我需要一定的幫助,該怎麼聯絡你?”這是個問題……克萊恩很想讓對方直接召喚信使小姐蕾妮特.緹尼科爾,反正之後特莉絲只要打聽下“血之上將”的近況,就能知道這位怨魂的背後藏著格爾曼.斯帕羅,這是隱瞞不住的事情。考慮了幾秒,他還是決定謹慎一點,認為等特莉絲真的發現了再更改聯絡方式也不遲。畢竟這不是一個值得信任的人……她為埃德薩克王子復仇,或許確實有真情實意,但多半還包含著別的目的,比如,也為自己復仇……克萊恩讓塞尼奧爾環視一圈道:“這條下水道藏著不少祕密,我經常過來,你可以把需要的幫助用文字的方式留在這裡。“如果事情緊急,來不及去做,你可以先聯絡剛才那位,讓他來這裡留言。”特莉絲緩慢點頭道:“好。”克萊恩見交流得差不多了,準備讓祕偶塞尼奧爾離開。這時,他的“目光”掃過了特莉絲的雙手,發現那枚堪比“0”級封印物的藍寶石戒指不見了!我剛才就有注意到,還以為她換了隻手換了根指頭戴,結果真的沒有了……這麼看來,她當初能逃離埃德薩克王子的紅薔薇莊園,擺脫因斯.贊格威爾和“0―08”的控制,也是付出了不小的代價啊!“原初魔女”在她身上留下的印記也隨之不見了?克萊恩想了想,讓“血之上將”塞尼奧爾笑了一聲道:“還有件事情。“你將靈魂賣給了哪位邪神?”特莉絲深深看了面前的中年男士一眼道:“原初魔女。”……你當初不是想擺脫那種古怪的狀態嗎?不是不想越來越不像自己嗎?怎麼走起回頭路了?你難道不知道,她們給你改名特莉絲奇克,就有讓你成為“原初魔女”容器的用意?不,她還真不知道,她甚至不明白奇克這個稱號的意義……用盡全力逃出宿命,卻是更進一步地融入宿命……克萊恩這一刻竟莫名對命運對神靈感到恐懼。他勉強讓塞尼奧爾笑道:“你這麼輕易地回答,很難讓我相信。”特莉絲眼睛迷濛了少許,自嘲一笑道:“因為這對我來說是問題,不是祕密。“多一個人知道,也許就會多一份解決問題的希望,哪怕這希望非常渺茫,但也比沒有好。”解決問題的同時大概率也會解決掉你……克萊恩沒有多說,想了想道:“當你靠近斯特福德子爵,靠近藏在幕後的那些傢伙時,注意自身是否經常有遇到巧合的事情。”調查貝克蘭德大霧霾事件越深入越有可能被因斯.贊格威爾和“0―08”注意到!“巧合……”特莉絲愣了一下,重複起這個單詞。這一刻,她回想起了在紅薔薇莊園時遭遇的那些巧合。思緒紛呈間,她猛然抬頭,望向對面,卻發現穿暗紅外套戴陳舊三角帽的“血之上將”塞尼奧爾早已消失不見。…………第二天上午,克萊恩準時起床,在貼身男僕理查德森的幫助下,穿好了外套。他剛來到餐廳,就看見瓦爾特立在門口,恭敬等待。“先生,您今天的安排主要是去馬赫特議員家參加下午茶活動。”瓦爾特盡職地提醒了僱主一句。他古板嚴肅,一絲不苟,與往常毫無區別,完全看不出來昨天半夜有去過下水道內。克萊恩含笑點頭,像是什麼事情都沒發生過一樣道:“我沒有忘記。”他隨即進入餐廳,享用起還算精緻但卻開始重複的食物。早餐種類不夠豐富啊……克萊恩專心吃完,放下刀叉,嘆了口氣道:“我有些懷念家鄉,明天讓廚師準備一份迪西餡餅吧。”“是,先生,我應該更早想到這點。”女管家塔內婭抱歉迴應。克萊恩擺了擺手,示意她不用在意,然後去花園裡散了個步。做完這一切,他回到三樓閱讀剛才剩下的報紙,直至禮儀老師瓦哈娜抵達。瓦哈娜依舊衣著得體,氣質優雅,笑著對道恩.唐泰斯道:“聽說你今天要去莉亞娜夫人那裡享用下午茶,那這堂課的重點就是下午茶禮儀……”克萊恩保持著微笑,專注聽講,並時不時提出問題。兩刻鐘後,管家瓦爾特敲門進來道:“先生,馬赫特議員家的僕人剛才過來說,今天的下午茶活動取消了,因為莉亞娜夫人的女兒海柔爾小姐生病了,她很抱歉,希望下週能再邀請您參加。”海柔爾生病了?因為昨晚的驚嚇?如果是普通人,這不是沒有可能,可一位非凡者,有提升身體素質的非凡者,概率很小啊……而且,海柔爾明顯還未見過魔藥帶來的失控變化,精神狀態還算健康,以至於表現得很優越,沒有畏懼感,即使有受到驚嚇,也不至於出現心理上的疾病……疾病……魔女途徑的序列5能讓周圍的人染上疾病……昨晚,特莉絲察覺到有陌生人進入下水道後,悄然散佈了疾病?而“怨魂”狀態的塞尼奧爾是不會感染的,所以,我沒有發現……這樣問題不大,海柔爾並未在疾病環境裡待多久,只是因為受到驚嚇,才沒有很快恢復……看來特莉絲真的晉升序列5了……克萊恩輕輕頷首道:“替我問候海柔爾小姐。”PS:先更後改,求月票,雙倍開始了,大家可以投了~。九天神皇"
]