[
  "伯克倫德街100號,波特蘭.莫蒙特家,花園角落。許多往此處匯聚的螞蟻和小蟲開始散去,陰森寒冷的感覺越來越弱。這裡的那位超自然能力者應該沒什麼經驗……海柔爾見已經達到效果,微不可見地點了下頭,旋即輕巧轉過身體,沿著小徑逛起了花園。她沒急著返回屋內,獨自一人享受起緋紅的月光、清冷的空氣和隱約可聞的花香。過了許久,海柔爾才放棄散步,離開花園,進入了一樓大廳。此時,除去在玩德州的那些賓客,已有不少先生和女士告辭,海柔爾剛找到母親莉亞娜夫人,就看見爸爸馬赫特議員和幾位男士一起,從二樓邊聊天邊下來,表情很是愉快。“準備回家了嗎?你明天上午還要去拜訪一位很重要的客人。”莉亞娜一邊示意女兒靠攏過來,一邊向丈夫走去,微笑詢問。馬赫特議員點了下頭道:“如果不是為了這件事情,我想我會再品嚐一根波特蘭的雪茄。”莉亞娜的目光掃過旁邊的威利斯、道恩.唐泰斯等人,隨口問道:“你們,在聊什麼?話題似乎很有意思?”馬赫特側了下身體,笑著說道:“道恩說他在南大陸的時候有遇到過鬼魂。“他和同伴夜裡忽然醒來,想睜開眼睛卻辦不到,身上沉甸甸的,像是壓了一個人。“他們用了很大的力氣,終於擺脫了這種狀態,離開了睡床,卻發現房間裡非常寒冷,你們或許不知道,東西拜朗的天氣大部分時候都很炎熱。“然後,道恩和同伴各自拿著支雙管獵槍,守了一夜,太陽剛剛升起,就慌忙離開了那座小鎮。”聽完之後,莉亞娜夫人饒有興致地看向道恩.唐泰斯的臉龐:“這是真的嗎?“真的有鬼魂存在嗎?”克萊恩笑著搖頭道:“我不能確定,也許是我和我那位同伴剛經歷了一場冒險,精神狀態不夠穩定,身體情況也欠佳,於是出現了種種問題。”他講述的故事其實來源於安德森的一次經歷,這位迷霧海最強獵人探索原始叢林內的神廟時,成功遇上了一個幽靈,上演了一場規模浩大的夜跑。鬼魂……海柔爾側頭望了眼花園方向,嘴角微微勾起,又迅速收斂。她什麼也沒說,安靜地聽著父母與周圍的熟人告別,與他們一起返回了自己家裡。深夜,換上睡裙的海柔爾走至陽臺上,立於窗簾縫隙後,眺望起伯克倫德街那個下水道入口。看著看著,她的臉色逐漸發白,似乎又回憶起了那充滿痛苦和恐懼的體驗。她強迫自己收回目光,做了兩次深呼吸,然後轉過身體,走向床邊。這個過程裡,她輕咬了下嘴脣,無聲自語道:“那應該是一個怨魂……肯定是……“我需要‘太陽’領域的符咒或者物品……”海柔爾眺望下水道入口的時候,克萊恩也在打量那裡。這麼多天過去,不知道特莉絲這個魔女恢復得怎麼樣了,有沒有離開……還好海柔爾被我嚇到,這段時間都沒敢靠近下水道入口……克萊恩的目光掃過那一根根鐵黑色的煤氣路燈杆,幅度很小地點了下頭。他旋即開啟鐵製捲菸盒,讓自己的怨魂祕偶浮現於全身鏡內。他已經決定,派塞尼奧爾去下水道內檢查一遍,確認特莉絲的狀態,免得那位魔女弄出什麼不好的事情。而且那處下水道距道恩.唐泰斯這個身份太近,克萊恩並不希望特莉絲長期待在附近,只願她早點傷愈,展開行動,遠離伯克倫德街。嗯,“血之上將”塞尼奧爾隔一段時間出現一次,符合我之前做的人物設定,那就是不住在周圍,因這裡的下水道藏著祕密,經常飄蕩過來尋找……克萊恩一邊想著,一邊讓戴陳舊三角帽的祕偶藉助鏡面跳躍至街道旁邊的煤氣路燈表層,然後以怨魂化的姿態穿透井蓋,快速靠近特莉絲藏身的隱蔽岔路。還未走至盡頭,擁有夜視能力的“怨魂”塞尼奧爾就看見那裡已空無一人。已經傷愈離開了?克萊恩若有所思地讓祕偶繼續向前,停在了特莉絲之前靠坐的區域。他發現這裡被弄得很乾淨,不僅地面不再有泥濘溼漉的感覺,就連牆上和角落裡的苔蘚也已不見。食物碎渣也沒有……那傢伙變成女人後,成了潔癖?不,可能他原本就是……克萊恩藉助“怨魂”塞尼奧爾的視覺,審視了周圍環境一遍,判斷特莉絲要麼還沒走,要麼剛走不超過一天,否則這裡沒法保持這麼幹淨。他剛閃過這個念頭,輕微的腳步聲就傳入了“怨魂”的耳朵裡。塞尼奧爾在他操縱下,回身走向外面,不出意外地看見了身穿黯淡黑裙的特莉絲。這位魔女黑髮柔滑披落,不像同年齡段其他少女那樣有著各種髮型,簡單,素淨。配合上那恢復了血色卻依舊白皙的臉龐,這一刻,特莉絲就像一朵靜靜盛放於黑夜裡的夢幻之花。不愧是魔女……還好我隔了一層祕偶,否則都會有點失態地注視她……呵呵,死人是不會受到誘惑的!魔女魅力再大,也沒法讓亡者變成活屍,鑽出墳墓……克萊恩腹誹了幾句,對看似茫然實則暗藏戒備,釋放出了無形絲線的特莉絲道:“你去了哪裡?”特莉絲挑了下眉毛道:“難道你喜歡在睡覺的地方解決個人衛生問題?”呃……我以為魔女是不需要去盥洗室的……克萊恩自嘲了一句,讓“怨魂”塞尼奧爾呵呵笑道:“你是指撒尿拉屎?”他故意讓祕偶這麼說,是為了貼近“血之上將”粗魯海盜的人設。特莉絲不太明顯地皺了下秀氣的眉頭道:“難道還有其他?”“怨魂”塞尼奧爾沒繼續這個話題,轉而說道:“你看起來恢復得不錯。”特莉絲淺淡一笑道:“還不錯,明天我就會離開這裡。”她停頓了一下,略顯細長的眼睛微微眯了起來:“坦白地講,有的時候,我很懷疑你是不是真的‘血之上將’。”當然是真的!你應該問死的還是活的……克萊恩饒有興致地讓祕偶塞尼奧爾道:“為什麼這麼說?”特莉絲的眸光掃過“怨魂”的臉龐道:“據說‘血之上將’是個放縱慾望的人,對美麗的女性和男性都沒有抵抗能力。“而你面對我的時候,我看不到一點慾望的火花。“我以為真正的‘血之上將’會在上次達成合作協議時,附加一個強迫我的條款。”克萊恩斟酌了兩秒,讓“怨魂”塞尼奧爾自嘲一笑道:“我害怕沉迷於‘歡愉’,被你控制。”特莉絲的表情頓時變了一下,這確實是她主動提及這個話題的原因之一。對掌控“歡愉”的魔女們來說,習慣放縱慾望的非凡者是天然的獵物。克萊恩主動略過這個話題,讓祕偶說道:“你明天就要去尋找目標了?“很顯然,那位宮廷侍衛長肯定認識你,清楚你的樣子。”畢竟你是他們安排在埃德薩克王子身邊的……克萊恩在心裡默默補了一句。特莉絲埋下腦袋,看著自己的腳尖,低笑了一聲道:“你可以放心,我有完善的計劃。”說著說著,她側過身體,狀似隨意地指著下水道深處道:“從這裡出發,第六個往左拐的岔路盡頭,有隱祕的通道,並且存在人類長期活動的痕跡,呵呵,我這幾天閒逛發現的。“我想,這與上次那位女孩有關吧……“也是你到這裡來的目的?”隱祕通道?克萊恩沒有肯定,也沒有否定,讓“怨魂”塞尼奧爾笑道:“你有發現什麼嗎?”特莉絲搖了搖頭:“什麼也沒有,或許得特定途徑,或者有特定物品的人才能找到線索。”“偷盜者”的直覺,或者海柔爾身上那件物品?克萊恩沒讓塞尼奧爾繼續這個話題,以手按胸,微笑行了一禮道:“既然你已經痊癒,那我就可以放心了。”他話音剛落,整個人忽然消失不見。特莉絲凝眸看著,沒有任何收穫,直至自身發散出去的無形絲線遠端被“微風”颳了一下才收回視線,確定“血之上將”真的離開了。此時,克萊恩已操縱“怨魂”回到下水道入口,沒試圖探索特莉絲說的那個地方。他這麼選擇的主要原因有三個,一是已超過百米範圍,二是他懷疑自己很可能也發現不了什麼,畢竟他不是“偷盜者”途徑的,也沒有相應的物品,三是特莉絲還在。…………週四上午,睡到自然醒的佛爾思起床洗漱完畢,叼了片烤過的吐司,開門從信報箱裡取出了一堆東西。她邊往放著咖啡的茶几走去,邊隨意地翻著手中的事物,發現了一封期待了好幾天的回信。丟下報紙、賬單和其他書信,佛爾思拆開了手中那封。“……老師已經到貝克蘭德了?”佛爾思快速瀏覽了一遍,驚訝地低語出聲。與此同時,她看見嘴裡叼著的吐司直直落向了地面。PS:雙倍期間求月票~"
]