[
  "作為一個來自地球網路時代的年輕人,克萊恩很快就想明白了“魔術師”小姐想做什麼,準備怎麼做,依靠的是什麼。這不就是共享經濟嗎?有塔羅會和“愚者”存在,本身的技術限制不再是問題……“魔術師”小姐平時又懶又沒存在感,想不到在這方面竟然有如此敏銳的直覺……嗯,也源於我提出了租借魔法書這個要求……不管怎麼樣,能迅速獲得靈感,建立“商業模式”,都相當不錯……克萊恩故意讓“世界”格爾曼.斯帕羅斟酌了幾秒道:“這週末和下一週,都可能需要。”他是根據“倒吊人”先生從“深淵漩渦”返回羅思德海域邊緣的時間估算的,並給對方留出了初步平穩靈性和補充物品的空隙。到時候,他們將聯手探索那座有許多超凡生物的原始島嶼。“魔術師”佛爾思聞言忙點頭道:“好的,我會做好安排,不會耽誤您使用。”她一邊暗自鬆了口氣,一邊請求“愚者”先生見證之後的租賃協議,在得到可以的答案後,示意單獨交流結束。接著,她具現出“萊曼諾的旅行筆記”,環顧一圈道:“各位,我這裡有一件神奇物品。“它共有38頁,每一頁都能幫助使用者記錄他見過的非凡能力,並在需要的時候釋放,不過,比原本的要弱一些……“每一頁都能反覆記錄,記錄一次只能使用一次……其中,有三頁可以用於半神級非凡能力,但記錄成功的概率很低,十次未必能有一次……”佛爾思簡單地講解了“萊曼諾旅行筆記”的能力特點和負面影響,聽得“正義”奧黛麗等人眼眸一點點發亮。早已不是神祕學和非凡領域初入者的他們不難聽出“魔術師”小姐手裡那本旅行筆記的價值,無需溝通,同時將它視作了半神器。這和“牧羊人”,和“蠕動的飢餓”有點像,都是能使用許多途徑的不同非凡能力,但沒那麼大的負面作用,並且還有機會記錄半神的能力……抽自己的血……“正義”奧黛麗想著想著,忽然有點害怕地縮了縮手。作為大貴族的女兒,她從小到大幾乎沒受過什麼傷,所以對疼痛有著因未知而起的強烈恐懼。趁著佛爾思停止,她小幅度舉了下手道:“‘魔術師’小姐,你想用它換取多少金錢?”奧黛麗相信自己的父親霍爾伯爵也能認識到這本“萊曼諾旅行筆記”的價值,不會不給自己報銷,所以打算充分地滿足佛爾思的要求。她最近應該很缺錢,否則不會出售這麼重要這麼實用的神奇物品……奧黛麗略顯同情地在心裡想道,考慮著要不要主動溢價。該死……為什麼不能等我從那座原始島嶼回來再出售……“倒吊人”阿爾傑對“萊曼諾的旅行筆記”也有著強烈的興趣,可現在的他身上根本湊不出購買這件神奇物品的金錢或材料。1300鎊對普通人來說,是十年二十年都未必能攢到的財富,可距離“萊曼諾旅行筆記”這種層次的物品,還非常遙遠!它至少值1萬鎊,如果遇上有大勢力支援的非凡者,賣出3萬鎊以上的價格都不是問題……阿爾傑的目光掃過了詢價的“正義”小姐和推了下眼鏡,即將加入競購行列的“隱者”嘉德麗雅,忍不住在內心嘆了口氣,不認為這次交易會按照自己希望的那樣失敗,等到本身從原始島嶼返回還未賣出。“正義”小姐有錢,“隱者”有“神祕女王”,有“摩斯苦修會”,錢和資源都不缺,哎……“倒吊人”阿爾傑稍微改變了下坐姿,目光沉穩地看著對面。“月亮”埃姆林和“太陽”戴裡克對“萊曼諾的旅行筆記”同樣感興趣,但也僅限於興趣,他們很清楚自己沒那個能力做出相應的交換。聽見“正義”小姐的問題,佛爾思才發現自己似乎忘記了提最關鍵的內容,連忙補充道:“不,不是出售它,而是出租它。“當你們需要的時候,可以短暫地租賃它一段時間,由‘愚者’先生見證。”出租?還能這樣?這一刻,除了“愚者”克萊恩和“太陽”戴裡克,“隱者”嘉德麗雅等人都明顯愣了一下。他們毫無疑問知道什麼是租賃交易,可沒想過這能應用到神奇物品上,更沒想過會出現於塔羅會!這似乎很有可行性啊,這對塔羅會每一位成員來說,都相當有用,並且花費會很小,足以承擔,而“魔術師”小姐積少成多,能攢下一筆客觀的財富,不,最有用的是記錄的那些非凡能力,她能借此蒐集到不同途徑不同型別的非凡能力,比自己一個人找機會記錄有效率了不知道多少倍!“倒吊人”阿爾傑迅速就想清楚了這租賃交易裡隱含的關鍵點,心中一喜,開口問道:“怎麼租賃?”“萊曼諾的旅行筆記”對應序列6,正常是5000鎊左右的價格,不過,以它的特殊,至少值1萬鎊……“魔術師”佛爾思在塔羅會裡也算是積累了不少經驗,考慮了下道:“每次租賃,基本費用300鎊,每多一天加50鎊,而在歸還時,必須保證這本旅行筆記上的非凡能力比借出去時多兩頁,借出時只剩一頁空白和沒有空白的,補滿整本筆記就行。”多兩頁不是多兩種,也就是說,可以隨意使用“萊曼諾旅行筆記”上的非凡能力,只是最後需要補上,無需同種型別,只考慮頁數。每天50鎊,一個月1500鎊……如果可以,我能一直租下去……“正義”奧黛麗簡單地計算了下花費。“倒吊人”阿爾傑聽得一陣激動和興奮,表面卻不動聲色地說道:“我打算租兩天,不過具體的價格還需要再商量一下,根據這本筆記上現有的非凡能力做一定的調整。”他對探索原始島嶼的行動又多了不少信心!“你打算什麼時候租?”佛爾思見立刻就有生意出現,遂欣喜地詢問道。“這週末到下週末之間租兩天,具體時間有待確定。”阿爾傑毫不猶豫地迴應道。“魔術師”佛爾思頓時皺起了眉頭,略顯畏縮地開口道:“這段時間已經租給‘世界’先生了。”租給“世界”了?什麼時候的事情?“倒吊人”阿爾傑略感愕然地望向青銅長桌最下方。他旋即有所明悟,認為是“世界”與“魔術師”剛才單獨交流時達成的協議。為什麼會達成這樣的協議?“魔術師”小姐沒必要先將出租神奇物品的事情告訴他啊……他們私下有過聯絡,有過別的交易?他們能有什麼聯絡和交易……嗯,之前“魔術師”小姐委託人刺殺一位極光會的神使,“世界”接受了這個任務,而那位神使的特點是記錄別人的非凡能力並使用一次,呵呵,這和“萊曼諾的旅行筆記”一致……這是“世界”已經成功了?“魔術師”小姐因此欠了他一筆債務,未能全部解決,現在終於想到辦法,用這種方式償還?阿爾傑排除了一個又一個可能,最終感覺自己找到了真相。眾人沒有任何聽聞的時候,“世界”格爾曼.斯帕羅就已輕鬆狩獵了一位極光會的神使,疑似序列5的神使!這讓“倒吊人”阿爾傑暗自心驚,因為他接下來就要與“世界”合作了。還好有“愚者”先生見證……作為眷者,格爾曼.斯帕羅不會違背在神靈面前達成的協議……阿爾傑自我寬慰了兩句,收回瞭望向“世界”的目光。與此同時,“正義”奧黛麗和“隱者”嘉德麗雅也從“世界”先生與“魔術師”小姐發生過的一筆筆交易出發,想到了極光會的神使,想到了對方的非凡能力貼近“萊曼諾的旅行筆記”,於是,不分先後地猜測“世界”也許已經完成任務,租賃魔法書則是那筆交易的組成部分。“月亮”埃姆林沒去想這些事情,將重點都放在了這週末和下週不能借。換句話說就是,這周前面幾天可以借?如果有這本旅行筆記幫助,那兩個“原始月亮”的信徒將不會對我造成任何威脅……埃姆林左右看了一眼,心裡很急,表面卻慢悠悠地說道:“我租賃今天和明天,可以嗎?”“400鎊加多兩頁非凡能力。”“魔術師”佛爾思直接報價道。“月亮”埃姆林輕輕點頭道:“你先大概介紹下已經記錄有哪些非凡能力,如果它們對我來說沒什麼作用,我希望能夠降低價格,因為我還得花費時間去記錄。”“魔術師”佛爾思翻動“萊曼諾的旅行筆記”,很模糊地做起了介紹。“開門”……“黑幕”……“摔倒術”……“傳送”……“雷擊”……“漂浮”……“飛行”……“風刃”……咦,怎麼這麼多風暴領域的非凡能力?這是“世界”用過了?從“愚者”先生那裡記錄了海神對應的非凡能力?等回到有教堂的地方,得調查下貝克蘭德最近發生過哪些事情,那位神使應該不會毫無動靜就死去……“倒吊人”阿爾傑一邊聽著,一邊產生了探究的想法。PS:雙倍最後一天求月票~還有,通報一個好訊息,出版方同意出實體書第一冊的重置版,封面紙張和設計都會更好,內容也只改敏感和錯漏部分,等到重置版出來,已買了現在第一冊並且不滿意的朋友可以直接申請調換。請記住本書首發域名:。唐三中文網手機版閱讀網址:"
]