[
  "別人要出售?克萊恩琢磨著這句話,沒立刻反問,等到女僕進來將下午茶的銀色三層托盤放好離開,才微笑開口道:“女士,你為什麼不自己收購?“哪怕是盲人,也能知道未來的魯恩只會越來越重視環境汙染的治理,所以,主營無煙煤和優質木炭的考伊姆公司必然會有非常良好的前景,價值50萬鎊,甚至100萬鎊,都不再是幻想,當然,前提是公司的管理能夠跟得上相應的擴張。“這種情況下,收購考伊姆的股份是絕對賺錢的生意,如果我是你,即使揹負上沉重的債務,也會自己拿下。”瑪麗用兩根手指,從最下層的銀色托盤裡捻了塊小黃瓜三明治,輕咬了一口,緩慢咀嚼,咽入肚中。有了這樣的緩衝,她終於組織好了語言:“自從治理大氣汙染的法案通過,考伊姆公司得到飛速發展,股東們的面孔就開始更換,你知道的,那些追逐金錢的人在這方面總是有著敏銳的嗅覺,而他們背後往往藏著一些大人物。“如果我不是大氣汙染調查委員會的成員,沒有藉此認識不少貴族和政府高階僱員,我想我也會承受壓力,不得不在一個相對不錯的價格,將手裡的股份賣出,得到還算可以的收益,然後退出這個舞臺。“可就算這樣,大量的股份也在飛速集中,我快要失去最大股東的地位,不再有主導公司的能力。“這是我父親留給我的財產,我不想就這樣讓它成為別人的玩具,我希望它能一步步發展為貝克蘭德,甚至整個魯恩王國,最大的無煙煤和優質木炭供應商,呵呵,我不是沒嘗試過其他辦法,我質押股權,變賣房產莊園,將絕大部分流動資金投入進去,暗地裡吸納了15%的股份,並且請周圍值得信賴的朋友們幫忙,總計拿下了10%的股份,加上我原本擁有的20%,能掌握的達到了45%。“這次是一位小股東突然打算拋售手裡的3%股份,而我和我的朋友們暫時沒有足夠的金錢拿下。”這就是商場上的鬥爭啊……習慣於非凡者對抗的克萊恩還是初次遇上這種事情,感覺又新鮮又陌生。他同樣伸手,從三層銀色托盤最下面拿了塊夾優質火腿肉的三明治,邊吃邊思考十幾秒道:“你們後續吸納的股份應該也能做質押吧?”“時間上來不及了,那邊已經開價,隨時能夠交易。”瑪麗吃掉手中剩餘的食物道。克萊恩狀似輕鬆地向後靠住沙發背道:“為什麼找我?”聽到對方這麼提問,瑪麗稍微鬆了口氣:“第一,你肯定帶了不少現金到貝克蘭德來,不需要再通過別的辦法籌集,第二,你剛來貝克蘭德,和那邊,和各個方面都沒什麼深入的牽扯,這是我能找的其他人所不具備的優勢,坦白地講,這也就意味著我不害怕你違背簽訂的協議,即使你主動靠攏那邊,他們也得考慮是否值得為此對抗法律,第三,雖然之前只有一次碰面,但我認為你是一個有見識有智慧也有紳士風度的人。”這誇得我都有點不好意思了……不過,這也說明道恩.唐泰斯的扮演達到了效果,至少所有人都知道了這是一個有閱歷有能力的中年紳士,而且手裡拿著大量的現金,不知該投資什麼……嗯,原本的16943鎊加魔術師小姐那裡的5000,不,6000鎊,以及X先生提供的48鎊,我總計有22991鎊現金加5枚金幣,哪怕扣掉欠信使小姐的5987鎊,也算是真正的富翁了……許多資產10萬鎊的人,流動資金也達不到這個數目……克萊恩忍不住算了下自己的財產,含笑問道:“女士,你希望我做什麼事情?”瑪麗喝了口紅茶,流暢地說道:“吸納那3%股份,而在此之前,我會和你簽訂兩份協議,一是三個月後,強制買下你手裡股份的協議,並以這段時間內股票價格的最高點為計算標準,相應的稅款由我負擔,二是‘一致行動人’協議……“另外,我會讓你成為考伊姆公司董事會的成員,享受相應的福利,監督公司發展,並幫助你更好地進入上流社會。”聽起來穩賺不賠啊,相當於我提供一筆借款,瑪麗夫人回報一定的利息和社交方面的資源……而比起債務協議,我手裡至少拿著一個優質公司的股份,更有保障,畢竟我和她只能算是陌生人……當然,前提是考伊姆公司本身沒出問題,嗯,這也就是她讓我成為董事的原因……克萊恩分析著瑪麗夫人開出的條件,逐漸有點心動。在他看來,道恩.唐泰斯這個身份必然會存在投資行為,否則很容易被懷疑,那麼,選擇什麼樣的投資就是一個相當重要的問題,尤其還得考慮到,道恩.唐泰斯隨時可能因為行動成功或失敗,不得不放棄現有的一切,離開貝克蘭德。到時候,錢有機會帶走,股份就別想了……這種可以快速回收資金的投資正符合我的需求……說不定還能賺不少……克萊恩思考了一陣,溫和笑道:“幫一位女士解決困難是我應該做的事情。”瑪麗夫人頓時放鬆了下來,她正要開口,就聽見道恩.唐泰斯嗓音很有磁性地繼續說道:“不過,我對任何的投資行為都相當謹慎。“我會聘請一個律師和會計團隊調查考伊姆公司的狀況,儘快得出結論,如果沒有問題,那就合作愉快。”除了這個,我還會做下占卜……克萊恩默默在心裡補充了一句。“這是應該的。”瑪麗夫人露出笑容道,“這方面的開支我會承擔的。”克萊恩沒有拒絕,點了下頭道:“那3%股份目前價值多少?”“正常估價是9600鎊,但那位股東認為以考伊姆公司的發展前景,不能低於12000鎊。”瑪麗夫人給出了具體的資訊。呼……克萊恩用一副平靜悠然的樣子笑道:“還好。”道恩.唐泰斯果然很有錢……瑪麗夫人念頭一轉,主動說道:“道恩,我可以邀請你明天去參觀考伊姆公司嗎?”“這正是我的願望。”克萊恩笑著迴應道。與此同時,他忍不住想到了一件事情:以前房東斯塔琳.薩默爾的先生,應該還在考伊姆公司擔任經理。又是一位熟人啊,但不是道恩.唐泰斯的……克萊恩內心莫名有點唏噓。…………夜晚8點,進入東區的各條道路上,行人依舊眾多,疲色非常明顯。而這樣的狀況會一直維持到近10點。埃姆林.懷特換了身灰藍色的工人服裝,戴了頂鴨舌帽,縮在貝克蘭德橋區域的街巷裡,觀察著來來往往的貧民們。他雖然沒有喬裝打扮的經驗,但至少有眼睛有腦子,只是旁觀了一陣,就發現自己身上存在不少的問題。最重要的一點是,和衣物骯髒且多有破爛處的貧民們相比,他下午剛從商店買回來的工人服裝顯得太新太乾淨,非常容易引來別人的注視。埃姆林想了想,返回陰暗的巷子裡,伸出手指,根據先前觀察到的現象,將衣物容易破損的地方全部弄爛。然後,他環顧了一圈,臉部肌肉逐漸扭曲了起來。帶著嫌棄抗拒的表情,埃姆林來到牆邊,閉上眼睛,將那些骯髒的事物蹭到了衣服上、褲子上。煤灰的味道……腐爛淤泥的味道……尿,尿的味道……埃姆林下意識伸掌,捂住嘴巴,險些嘔吐出來。這個時候,他才明白擁有超凡嗅覺不一定是好事。經過幾分鐘的煎熬,埃姆林終於完成了偽裝,就連那張俊美的臉龐都沾上了不少煤灰。藉著這樣的裝扮,他略彎背部,跟隨人潮,快步進入了東區,沒有引起任何人注意。走著走著,埃姆林發現了一個問題。那就是他並不認路!他根本不知道灰巖街和白鯨街分別位於東區哪個地方,而這裡的路牌大部分都被人為損壞了。刺殺真是一件麻煩的事情……埃姆林咕噥了一句,開始找人問路。經過近1個小時的努力,他終於來到了灰巖街,這裡道路狹窄,兩邊的建築捱得很近,哪怕在白天,也顯得非常昏沉,到了晚上,更是有種讓人畏懼的森然與陰暗,可對血族來說,這樣的環境相當不錯,唯一的問題是,太髒太亂。噴了消除氣味的藥劑後,埃姆林進入6號那棟公寓,上至三樓,捏著鼻子靠近了公共盥洗室,立到了“原始月亮”信徒阿爾戈斯的房間外。埃姆林側耳聽了一下,疑惑地鬆開了捏住鼻子的手指。這一刻,他險些被公共盥洗室裡傳出的惡臭味道薰得暈厥過去,好不容易才將注意力放至房間內。他的嗅覺告訴他,裡面沒有人,也沒有屍體。“搬走了?外出還未回來?”埃姆林有些呆愣地無聲自語。他沒想到這次的狩獵會如此不順利。強行收斂住思緒,埃姆林離開這棟公寓,快步趕去了白鯨街19號。這一次,他欣喜地發現,房間內有人,加利斯.凱文在家。就在這時,埃姆林聞到了另一個人的味道,這與灰巖街阿爾戈斯房間內的味道非常接近。兩個人……房間內有兩個人!阿爾戈斯不在家是因為來找加利斯.凱文了……兩個人……埃姆林的表情忽然又有些呆滯。只是一對一,他半點都不擔心,可如果一對二,哪怕拿著“萊曼諾的旅行筆記”,他也有點畏懼,畢竟那是兩個人造吸血鬼,實力都不差!請記住本書首發域名:。唐三中文網手機版閱讀網址:"
]