[
  "作為一個喜歡待在家裡的血族,埃姆林這麼多年以來參與過的戰鬥用一隻手都能夠數清,而且從沒有試過以一敵多。無論是對付上次那個“原始月亮”的信徒,還是抗衡豐收教堂的烏特拉夫斯基主教,他都基本佔據了數量的優勢,最差也是一對一。想起自己一家三口都沒能打贏半巨人主教的事情,埃姆林的臉色逐漸變綠,似乎又回憶起了當初在豐收教堂遭遇的折磨。因為來往房客不少,而加利斯.凱文這個人造吸血鬼同樣有著明銳的感官,他沒敢在門外停留太久,很快越過那裡,一路走向過道的盡頭,藏身於黑暗之中。接下來該怎麼做……埃姆林背倚擋住了緋紅月光的雜物,思緒飛快運轉,試圖從自己少得可憐的經驗裡找出對策。漸漸的,“倒吊人”教導“太陽”的一些話語浮現在了他的腦海裡:“耐心是應對很多情況的重要前提……“懂得剋制自己的衝動和急躁,才能最大程度地避免風險……“有的時候,隱忍很重要……”隱忍……埃姆林微不可見地點了下頭,明白自己該怎麼做了。他打算潛藏在這裡,等待阿爾戈斯離開!這裡不是這個人造吸血鬼的住所,他必然會離開,到時候,埃姆林又能一對一解決問題了。耐心,隱忍,等待……埃姆林在心裡重複起類似的單詞,以此對抗周圍環境對他造成的傷害。公寓一樓的空氣裡,瀰漫著尿的騷味,潮溼水腐味,大便沒沖洗乾淨的味道,劣質煤炭燃燒產生的刺鼻味道,許多天沒有清洗的汗臭味,某些房客自帶的濃烈氣味,以及各種酸澀的,難聞的,噁心的味道,它們混雜在一起,就像毒藥一樣侵蝕著埃姆林的感官。生平第一次,埃姆林想割掉自己的鼻子,有種正在深淵正在地獄承受折磨的感覺。耐心……隱忍……等待……他機械地背誦著“守則”,覺得每一秒都是那樣的漫長。終於,他看見加利斯.凱文的房門被開啟,一道膚色深棕體型瘦削的身影走了出來,側臉顴骨凸出,鼻樑很高,尖端微勾,正是“原始月亮”的信徒阿爾戈斯。此時此刻,他的臉上有好幾塊地方腫脹潰爛,看起來有點噁心。果然,和伊恩那個小“老頭”說的一樣,這個傢伙穿的衣物又完整又幹淨,根本不像東區的居民……埃姆林精神一振,邊咕噥邊目送阿爾戈斯走出這棟公寓。耐心等了近五分鐘,他站了起來,決定展開行動。因為目標加利斯.凱文是人造吸血鬼,所以埃姆林相當瞭解對方擅長什麼,擁有怎樣的特點,也就能有針對性地進行準備。加利斯.凱文的嗅覺不會比我剛成年時差多少,呵,這一點其實不是那麼確定,他竟然能在這種環境下居住,也許他已經失去了他的鼻子失去了他的腦子……而且,他的靈性不會弱,有對危險的本能直覺……視力和聽覺同樣還不算差……埃姆林一邊鄙視對方,一邊服食魔藥,噴灑液體,將身體的味道再次掩蓋,深深掩蓋。緊接著,他像上次一樣,通過內服和外噴的魔藥,隱去了自己的身體和外套,如被橡皮擦掉般消失在了原地。無人的黑暗角落裡,一本巴掌大小的銅綠色筆記突然從虛空裡冒出,似乎剛穿過了什麼透明的屏障。它幾乎沒發出聲音地自行翻動,最終定格於一頁由諸多星相學符號構成的白紙。這些符號隨之消失,周圍隱約明亮了少許。這是屬於“占星人”的干擾能力!然後,銅綠色的“萊曼諾旅行筆記”往後縮回,一寸一寸地消失,被無形的屏障再次遮掩。做好準備的埃姆林又回想了下行動方案,放輕腳步,毫無聲息地來到了加利斯.凱文的房間外面,卻沒有靠近正門。那銅綠色的筆記又一次憑空浮現,翻到了“開門”那一頁。虛幻之聲當即迴盪於埃姆林的腦海內,“推動”著他伸出一隻手,按向牆壁。與此同時,埃姆林謹慎地將“萊曼諾的旅行筆記”收回了衣物內側,藉助隱形的外套將它遮掩。當埃姆林的手掌終於按住牆壁時,他眼前霍然出現了一道幽藍色的,沒有實質感的模糊大門,它鑲嵌於牆上,卻又呈現出下方磚石的痕跡。側耳聽了聽屋內的動靜,嗅了下空氣裡的味道,埃姆林向前邁步,就像通過水幕一樣通過了那扇幽藍色大門。他的眼前,場景瞬間變化,出現了佈滿汙跡的牆面,擺放於另外三側的木製睡床、破舊櫥櫃和各種雜物。這是加利斯.凱文的房間內部!而埃姆林身後的幽藍大門,早已消失不見,彷彿根本就沒有存在過。謹慎小心地環視了一圈,埃姆林捕捉到了目標加利斯.凱文的身影。這位“原始月亮”的信徒是個長相不錯的混血兒,頭髮偏長,垂落於肩膀,眼睛褐中帶著點暗紅,似乎並沒有完全地獲得血族的眸色。此時,他正坐在床邊,盯著門口,不知在想些什麼。埃姆林沒有產生任何動靜地繞到側面,在視覺盲點裡拿出“萊曼諾的旅行筆記”,翻到了讓他手指微微發麻的一頁。那頁呈黃褐色,似乎屬於羊皮紙,上面繪滿了各種古老而扭曲的符號與花紋,它們共同構築出的圖案就像是一株單薄的樹木在伸張枝條。調整好角度,埃姆林用手指滑過了紙面。霍然之間,銀白的電光將房間內部照得如同白晝。滋的聲音傳出前,這閃電已直接劈在了加利斯.凱文的頭頂,劈得這位“原始月亮”的信徒體表瞬間焦黑,身體劇烈顫抖,眼睛短暫失去了焦距。銀白的電蛇還在混亂竄動時,埃姆林.懷特的身影陡地浮現於僵硬的目標身後,探出右掌,捏住了對方的脖子。喀嚓!他冷靜地扭斷了加利斯.凱文的頸椎,然後用力拔下腦袋,丟出身體,不給對方利用超強自愈能力恢復的機會。啪!加利斯.凱文的無頭屍體掉落於地,鮮血灑得到處都是。一個人造吸血鬼就這樣失去了生命。埃姆林冷靜的表情迅速被錯愕的情緒代替,不敢相信地低頭看了眼手中的腦袋,發現加利斯.凱文直到死亡,都還不明白髮生了什麼事情,眸子內凝固著痛苦與迷茫兩重色彩。這麼簡單?這麼輕鬆?埃姆林雖然很驕傲,但也不認為自己能如此容易地幹掉一個人造吸血鬼,可事實告訴他,就是這麼簡單這麼輕鬆。能造成麻痺的雷擊,配合我本身的高速運動能力,竟然能達到瞬殺目標的效果……呵,前提是對方非常害怕閃電,容易因此被麻痺……還有,事前對靈性直覺的干擾和避開正面,穿牆進來的行為,都是成功的關鍵……呆滯了幾秒後,埃姆林終於回顧起剛才的細節,總結出了不少經驗。這讓他真正認識到非凡能力搭配的強大和“萊曼諾旅行筆記”的價值。難怪“倒吊人”先生第一個想租賃……埃姆林收回思緒,看著加利斯.凱文汩汩流出的鮮血,喉結忍不住活動了一下。他很久沒喝過這麼新鮮的血液了。不過,他不敢喝,因為對方的非凡特性還未析出,血液裡有蘊含部分,喝了容易造成非凡特性過量的問題,有潛藏的失控風險,不利於接下來的行動。埃姆林收回視線,環顧一圈,找出了一疊陳舊報紙和一個小木箱,準備等下用來裝加利斯.凱文的腦袋。而在此之前,他坐了下來,等待對方的非凡特性析出。兩分鐘後,埃姆林突然抬起腦袋,望向門口。他聽見有腳步聲靠攏過來!緊接著,他聞到了阿爾戈斯的味道!這個人造吸血鬼回來了?他半路折返了?埃姆林.懷特一下有點緊張,不知道該怎麼處理這種情況。咚!外面的阿爾戈斯敲了下房門,然後就不再發出任何聲音,變得異常沉默。埃姆林先是一怔,旋即明白對方聞到了鮮血的味道,已察知房間內出了狀況。該怎麼做……直接衝出去解決他?不,這樣會被別人看見,會遭遇官方非凡者的抓捕……埃姆林本能地拿出藥劑,準備再次隱藏自己。接著,他據此有了靈感。無聲吐了口氣,埃姆林將加利斯.凱文的腦袋放在床上,自己喝下隱形魔藥,噴了相應的液體,動作很輕很慢地挪動至角落,躲藏了起來。這樣之後,房間內就是一副刺殺已完成,凶手早逃離的場景。時間一分一秒流逝,門外和門內都一片安靜,沒任何聲音發出,只偶爾有別的房客路過。突然,加利斯.凱文房間的窗戶吱呀一聲開啟,兩道視線投注了進來。經過仔細的探查,臉上有潰爛痕跡的阿爾戈斯一按一躍,跳進了房間,緩步走向那具正不明顯析出非凡特性的屍體。角落裡的埃姆林.懷特趁對方沒有望向這邊的機會,悄然拿出了“萊曼諾的旅行筆記”,將它翻到了另一頁“雷擊。”就在這時,阿爾戈斯的目光落到了床上,落到了同伴的腦袋上,落到了那疊陳舊報紙和那個小木箱上。他的瞳孔陡然收縮。請記住本書首發域名:。唐三中文網手機版閱讀網址:"
]