[
  "不好!埃姆林.懷特順著阿爾戈斯的目光,注意到了自己忘記處理的陳舊報紙和小木箱。它們雖然原本就屬於這個房間,但之前分別在不同的地方,此時擺放於一起,顯得相當奇怪,似乎有人想用它們做點什麼卻臨時放棄。那為什麼會臨時放棄呢?是被剛才的敲門聲驚擾到了嗎?而這是否意味著凶手並未離開,正潛藏於房間某個角落裡?類似的問題同時閃現於阿爾戈斯和埃姆林.懷特的腦海內,只不過一個是突生疑惑,另一個是反向猜測對方會怎麼想。不好!兩個吸血鬼同時做出了反應,阿爾戈斯猛地向側方一撲,身後瀰漫出濃郁的黑氣,外形神似蝙蝠翅膀,而埃姆林.懷特的手指飛快滑過了攤開的“萊曼諾旅行筆記。”霍然間,銀白乍現,又一次照亮了整個房間。枝丫張揚的閃電沒能劈中阿爾戈斯,打在睡床旁邊的地上,崩散為無數細小的電蛇,並向著周圍導電效能較好的事物跳躍而去。這裡面,阿爾戈斯用濃郁黑氣製造的翅膀似乎格外受到雷霆的青睞,被諸多銀白電蛇追逐,茲茲擊碎,並蔓延至體表。阿爾戈斯陡然麻痺了一秒,沒能落地彈起,摔得撲通一聲。埃姆林連忙翻動“萊曼諾的旅行筆記”,再次用手指滑過一頁“雷擊。”雖然他不知道為什麼會有如此多頁“雷擊”,佔據了黃褐色羊皮紙一半的數量,但這一刻,他無比慶幸還能繼續使用。銀白的閃電憑空落下,直直劈在了阿爾戈斯身上,讓剛擺脫麻痺狀態想要躍開的他體表陡地冒出一陣黑煙,渾身上下止不住地顫抖。抓住這個機會,埃姆林.懷特膝蓋一挺,雙腳一蹬,近乎拖出殘影般高速臨近了阿爾戈斯,然後用右臂箍住對方的腦袋,輕巧一繞,閃到了身後。喀嚓!阿爾戈斯直接看見了自己的背部。他的眼睛一下充血,臉上腫脹潰爛的幾個地方徹底崩開,深沉而虛幻的黑暗從裡面奔騰而出。埃姆林不明白髮生了什麼變化,腳底一滑,本能就向後退開,並連續改變了位置。阿爾戈斯沒有追逐,眼中似乎失去了理智,只剩下純粹的惡意、瘋狂和明顯的茫然。他抬起雙手,從兩側按住自己的腦袋,猛地用力一扳,讓它於清脆的喀嚓聲裡回到了正確的朝向。而這人造吸血鬼的四周,黑暗深邃湧動,彷彿要吞沒一切。然後,阿爾戈斯左右活動了下晃晃悠悠的脖子,體表已全部腫脹腐爛,流出噁心的膿液。他今晚來找加利斯.凱文,就是因為本身出現了失控的前兆,需要談論出一個解決的方案,中途折返則是他忽然想到會不會是惡劣的環境對擁有超凡嗅覺和靈敏感官的自己產生了強烈的負面影響,才導致失控徵兆呈現。而此時,死亡陰影籠罩下的他徹底崩潰了,真正地失控了。被阿爾戈斯視線掃過的埃姆林.懷特心頭一顫,感覺自己又遇上了麻煩,忍不住暗罵這群“原始月亮”的信徒總是把自己弄得像個怪物。他沒立刻向“愚者”先生祈求,一是根本來不及,對方即將發動攻擊,二是單對單的情況下,埃姆林認為自己應付失控的序列7不會太危險。他抓緊時間,快速翻動“萊曼諾的旅行筆記”,讓它再次定格於“雷擊。”啪!粗大,扭曲,張揚著爪牙的銀白閃電重重劈下,打在了異變的阿爾戈斯身上。這個瞬間,閃電似乎擊碎了那湧動的黑暗,又彷彿被幽邃的對方給吞沒了,兩者同時消失,只留下目光終於鎖定了埃姆林的阿爾戈斯。這失控的人造吸血鬼真正拖出殘影,撲向了目標。埃姆林身體一矮,就地翻滾,躲過了這致命一擊。與此同時,他沒有拿“萊曼諾旅行筆記”的右手,探入衣兜,取出了一個金屬瓶。蹬!阿爾戈斯急速轉向,瞬間貼近了敵人。啪!沒有時間開啟瓶蓋的埃姆林五指用力,直接將那個金屬瓶捏出了縫隙。然後,他將瓶子向前一拋,讓裡面純淨燦爛的液體灑向了撲過來的阿爾戈斯。這是他用靈性材料調配的“太陽之水”,非常剋制吸血鬼。這是“魔藥教授”提前做的準備!“啊!”被直接潑中的阿爾戈斯當場發出淒厲的慘叫,體表蒸騰起一縷縷黑煙,於半空失去了力量。砰!他雖然撞中了埃姆林,卻只能讓對方失去平衡,翻滾兩圈,未受實質傷害。而翻滾之中,埃姆林顧不得處理傷勢,甩兩下因沾到幾滴“太陽之水”而疼痛的右手,飛快讓“萊曼諾的旅行筆記”做出了翻頁。啪!又是一道銀白的閃電劈下,讓阿爾戈斯的慘叫戛然而止。這個失控的人造吸血鬼一邊似乎還在承受太陽的近距離照射,一邊則直接陷入了強烈的麻痺裡。埃姆林抓住機會,取出另一瓶“太陽之水”,擰開瓶蓋,直接潑向了前方。這一次,阿爾戈斯連慘叫都無法發出,身體呈現出蠟燭融化般的狀態。埃姆林這才鬆了口氣,於背後瀰漫出濃郁的黑霧,並讓它們化作一隻只巴掌大小的虛幻蝙蝠,成群結隊地湧向目標。黑色的蝙蝠們落到了阿爾戈斯身上,將它完全籠罩於內,接著嘩啦一聲分開,飛回了埃姆林身邊,消失不見。阿爾戈斯的身體明顯縮小了一圈,終於支援不住,帶著半融合的痕跡,緩緩倒了下去。埃姆林這才抬起右手,檢查殘留的疼痛,看見掌心和幾個指頭上都有萎縮糜爛的傷口。不過,裡面血肉正快速蠕動,在自我癒合。結束了……我竟然真的幹掉他了……埃姆林收回視線,望向阿爾戈斯的屍體,還有點不敢相信。雖然這次的狩獵有不少波折,但整個過程裡,他其實並沒有遭遇真正的危險,這讓他再次認識到塔羅會的存在讓自己變得比預想的強大了不少。“如果阿爾戈斯先檢查加利斯.凱文的屍體,而不是觀察睡床那裡的報紙和木箱,那他肯定能判斷出我擁有‘雷擊’這種非凡能力,也就不會在躲避時使用‘黑暗之翼’,遭遇閃電的波及……“不過這樣一來,他沒法發現異常,難以提前規避,我的‘雷擊’能直接命中他,事情將簡單很多……“從這個角度來看,不管怎麼樣,只要我應對沒有錯誤,都肯定能擊殺他……他們真是弱啊……原來我已經這麼強大了……“難怪始祖讓我加入塔羅會……這是一個為迎接末日拯救各自族群而準備的聚會,比其他隱祕組織不知高檔了多少倍!”埃姆林微揚下巴,嘴角難以遏制地翹起了一點。他隨即聽見門外腳步聲來回,卻無人靠近。阿爾戈斯剛才的慘叫驚動了周圍的住客,但他們不敢進來,害怕遇到麻煩……不過,肯定已經有人去找警察了……我得快點處理現場,並離開這裡……埃姆林收回望向門口的目光,走至加利斯.凱文的屍體旁邊,從渲染開來的血泊裡拾起了一塊拳頭大小的物品。它通體鮮紅,彷彿心臟,正輕微地膨脹和收縮著,表面呈半透明狀態,隱約有液體在內裡流淌,正是“藥師”途徑序列7“吸血鬼”遺留的非凡特性。這就是我的戰利品……埃姆林一時還有點不適應,定了定神才將非凡特性和加利斯.凱文的腦袋用陳舊報紙包住,塞入了那個木箱內。放好木箱,他又扯下了阿爾戈斯潰爛到幾乎看不出原本樣子的腦袋,接著取出另一瓶藥劑,將它灑向房間的每一個角落。這個過程裡,埃姆林一點也不慌亂,似乎根本不擔心東區的官方非凡者趕到。幾分鐘後,他拾起阿爾戈斯那有點異變的非凡特性,瞄了眼更接近黑色的表層和若隱若現的人臉圖案,於背後浮現出瀰漫的黑氣。那黑氣再次化作數不清的細小蝙蝠,飛舞於房間內部,與之前噴灑的魔藥液體結合在一起,製造出了安靜蔓延的黑色火焰。這黑焰燒掉了血液,燒掉了屍體,燒掉了雷擊殘留的痕跡,只留下一層粘稠如同瀝青的液體覆蓋於不同物品上。然後,這些液體變為沉重的黑色蝙蝠,盤旋繚繞於埃姆林身周。埃姆林並沒有奢望自己的處理能完全乾擾別人的追查,他的目的只有一個,那就是讓現場的情況顯得沒太大問題,讓警方讓可能接手的官方非凡者認為事情不太重要沒什麼價值,隨便調查一下就丟入卷宗櫃裡,不再關注。做完這一切,戴著鴨舌帽,滿臉炭灰的埃姆林提起木箱,環顧了一圈。接著,他向外面的緋紅之月微微鞠躬,行了一禮。與此同時,他手中的“萊曼諾旅行筆記”嘩啦啦翻動,定格於“傳送”之頁。埃姆林的身影連同那些沉重的蝙蝠隨即透明和無形,消失在了原地。又過了至少一刻鐘,幾位東區的警察才趕到公寓,撞門而入,沒發現住客,也沒找到屍體。他們懶洋洋地打了個哈欠,逼迫圍觀的住客承認自己產生了幻聽,據此結束了調查。這就是東區警察的做事效率和辦案風格。…………離開東區後,埃姆林先行回家,藏好了“萊曼諾的旅行筆記”,然後才帶著收穫,直奔位於西區的奧德拉家。他要去宣告勝利,領取獎勵了!請記住本書首發域名:。唐三中文網手機版閱讀網址:"
]