[
  "嘆息之中,克萊恩放縱自己鬆懈下來,像個正常人一樣享受起夢裡難得的安寧和舒暢。大概一刻鐘後,他終於等到那位來安撫自己的教會非凡者離開夢境。“總算……可以安穩睡覺了……”克萊恩本想習慣性睜開眼睛,重新入睡,卻發現自己一旦不用高度警惕和戒備,藉助夢裡殘餘的寧靜感,可以直接沉眠過去。這一晚,他的睡眠質量非常得好,一覺就到了天明,外面太陽初升,紅月猶存,高空發亮,風聲輕響。克萊恩懶洋洋地發了近十分鐘的呆才拿起放在床頭櫃子上的金殼懷錶,啪地按開看了一眼。“不到六點半……我是應該翻個身,繼續睡覺,還是就此起床?”克萊恩審視了下本身的狀態,見自己精神清醒,精力充沛,沒有一點疲倦感,遂下床洗漱,踱步至陽臺,眺望橙紅一片的天邊。這個季節的貝克蘭德,受風的影響,霧霾本身就不會太嚴重,再加上之前幾個月有做大氣汙染治理,此時藍天如洗,空氣清爽,園丁已在花園忙碌,廚房女僕和雜活男僕正結伴前往市場,而除了他們,周圍一片安詳,這讓克萊恩心情霍然開朗,短暫忘記了所有的煩惱,只覺這個世界在這一刻獨屬於自己。他噙著不太明顯的笑容,安靜地欣賞著這樣的景象,而周圍其餘房屋,在之後一刻鐘內,陸陸續續走出了兩到三位僕人,或提著籃子,或牽引馬匹,整個街區一點點活了過來,陽光逐漸變亮。“這才是生活應該有的樣子……”克萊恩無聲感慨,突然有了出門散步的衝動,掉頭離開陽臺,走至門邊,擰動了把手。他的主臥室外,理查德森已等待在那裡,讓人根本無從猜測他是幾點起的床。這是貼身男僕最辛苦的地方,必須比僱主晚睡,比他早起。“早餐還有一個小時,如果先生您想提前,廚房可以在一刻鐘內準備好。”理查德森沒有問道恩.唐泰斯為什麼突然早起。克萊恩呵呵笑道:“不用提前,我打算先出去散步。”“好的,先生。”理查德森進入臥室,根據僱主的意見,挑選出外套,幫他穿上。最後,克萊恩戴好絲綢禮帽,拿上鑲嵌權杖,下至一樓,走出大門,沿著街邊的因蒂斯梧桐樹和黑色煤氣路燈杆,向另外一頭緩步行去。一路之上,每棟房屋的花園內都有飄出淡淡的香味,樹木的綠葉在高處製造著清幽的意蘊,來往的行人三三兩兩,非常稀少,偶爾駛過的馬車打破安靜,又很快遠去。克萊恩享受著清晨的環境,享受著早起的美好,覺得昨天負面情緒殘留的痕跡在一點點蒸發,一點點消失。嗯,非凡者要懂得主動去創造條件,調節心情……我這麼走一圈,聖賽繆爾教堂的主教們應該就知道道恩.唐泰斯已徹底恢復,半夜不會來打擾我睡覺了……克萊恩思緒發散間,目光隨意掃過了旁邊的伯克倫德街39號。這是馬赫特議員的家。它的外牆由一根根尖銳的成條鐵桿組成,讓路人能通過縫隙,欣賞到裡面花園的美景。視線移動間,克萊恩看見了道熟悉的身影,那是有著墨綠色長髮和深棕色眼眸的海柔爾,這位美麗高傲的少女正帶著自己的女僕,行走在花園小路上,時不時左右張望一眼。她也起這麼早?最近半夜沒法去下水道,所以睡眠質量極好?克萊恩腹誹了一句,收回目光,往前踱步。瞄了眼側後方沉穩跟隨的理查德森,克萊恩霍然想起了最近看過的與南大陸有關的新聞報道、雜誌專欄和故事。――他一直在有意識地閱讀類似領域的內容,這是為了充實道恩.唐泰斯這個人設,畢竟他之前對南大陸的許多瞭解源於海盜、冒險家和迷霧海最強獵人安德森,誰知道有沒有誇大和編造的地方。我過去和最近看的那些資料都是某某某去了南大陸,發了筆財回來,或者乾脆移居了過去,呵,這讓整個貝克蘭德民眾都認為南大陸遍地是黃金,充滿暴富的機會,哪怕是那裡常見的樹木,汁液也有多種作用,能換取大量金鎊,所以王國才會經常和弗薩克、因蒂斯等國家開戰,搶奪殖民地……如果不是平民們攢不夠船資,又不敢偷渡,肯定會有大量人口湧向那裡……克萊恩思緒一轉,隨口問著自己的替身男僕:“你印象裡的南大陸是什麼樣子?”他記得理查德森出生於那裡的莊園,成年後才被帶到貝克蘭德。理查德森沉默了幾秒道:“先生,我對南大陸其實瞭解不深,因為大部分時候都在莊園裡忙碌,很少有機會外出。”“就說一說你的印象,最真實的印象,不用在意什麼,我只是想大概瞭解一下,你知道的,他們都認為我是南大陸專家,可實際上,我的經歷也只侷限於少數幾個地方和商人階層。”克萊恩呵呵笑道。理查德森一點點埋下腦袋,看著自己往前邁步的腳尖道:“我對南大陸的印象是:“飢餓,疲憊,痛苦,以及對死去後那個世界的嚮往……”飢餓,疲憊,痛苦……克萊恩在心裡重複著這三個單詞,一步步走在伯克倫德街上,沒再詢問什麼。…………東切斯特郡,斯托恩大學邊緣的一棟建築內。奧黛麗正在參觀“魯恩古物蒐集和保護基金會”得到的藏品。她原本打算是週二下午過來,誰知米歇爾.德伊特副教授在貝克蘭德參加學術會議,今天才能返回,所以,她不得不更改了安排。“這雙靴子是斯托恩附近一位農夫在山裡一個廢墟發現的,它的形狀特點與第四紀的社會潮流很像。”米歇爾為高貴美麗的少女介紹著玻璃展櫃內的物品。奧黛麗很感興趣地望了過去,發現那雙靴子尖端明顯翹起,似乎屬於小丑。它兩邊翹起的高度並不一致,一個3釐米,一個5釐米,看起來不是一對。第四紀的不對稱風格……左三右五不知道代表哪個階層……奧黛麗收回目光,跟著米歇爾副教授走向下一個藏品。參觀到了最後,米歇爾指著斜前方的玻璃展櫃道:“這枚紋章是前幾天才送過來的,它涉及很古老的巨龍崇拜。”巨龍……奧黛麗矜持邁步,靠攏過去,只見那紋章表面繪刻著一條張開了羽翼的灰白色巨龍。“它來自哪裡?”奧黛麗與之前沒什麼區別地問道。米歇爾回答道:“一個叫做赫德拉克的村莊,這個魯恩文單詞在古弗薩克語裡沒有原型,似乎是根據讀音直接拼寫出來的。”赫德拉克……這就是我之前去過的那個有巨龍崇拜風俗的村莊,那裡人們的集體潛意識大海里生活著一條心靈巨龍……我之前從米歇爾副教授手裡拿到的二十年戰爭筆記就屬於這個村莊出去的一位叫做“林德里拉”的騎士,他疑似與那條心靈巨龍有關……奧黛麗若有所思地點了點頭,斟酌著語言,想詢問是誰找到這枚紋章的。就在這時,米歇爾副教授表情變得異常沉重:“這枚紋章的發現有伴隨一場慘劇。”“慘劇?”奧黛麗沒掩飾自己的愕然。米歇爾副教授吐了口氣道:“一個考古隊進入那個村莊,研究巨龍崇拜的風俗,結果,有位成員在夜裡瘋了,而這精神疾病似乎可以傳染,整個考古隊的人後來都相繼變成了瘋子,他們殺害彼此,或是自殘,沒一個活下來。“這枚紋章是在他們遺物裡發現的,先是被警局拿走,確認沒有問題後,才捐獻給了我們。”有個考古隊進入村莊,成員一個接一個瘋掉……奧黛麗眼眸略微放大地在心裡重複起米歇爾副教授的話語。突然,她的腦海內閃過了一個靈感:心理鍊金會!這個考古隊的人都是心理鍊金會的成員!PS:先更後改。。請記住本書首發域名:。唐三中文網手機版閱讀網址:"
]