[
  "感覺到大地的顫動,阿爾傑心中一緊,瞄了格爾曼.斯帕羅一眼,用行動代替了語言。他身邊風聲陡地呼嘯,幫助他向側方奔跑得更加輕鬆更加快速。阿爾傑之所以直接這麼做,是因為擔心格爾曼.斯帕羅突然瘋狂,決定狩獵幽黑地洞內藏著的恐怖生物,那樣一來,就算最終能贏,對之後的探索也肯定極為不利。而作為一名經驗豐富的“水手”,他知道果斷的行動具有誘導性和傳染性,能讓尚未做出決定的同伴下意識跟隨或模仿。克萊恩見狀,暗中鬆了口氣,放棄對禮貌問題的討論,邁開步伐,蹬蹬蹬跑向了“倒吊人”的側後。接著,他感覺狂風從背後從腳下吹來,推著他託著他往前追趕,這讓他需要戰勝的地心引力顯著減小,並獲得了額外的動力,速度瞬間提升了何止一倍!呼嘯的聲音裡,克萊恩和阿爾傑奔出了樹木稀疏的區域,繞到了幽深黑暗的側面。就在這時,兩人的心跳忽然放緩,根本不像正在做劇烈運動,反倒有幾分午後晒太陽即將入睡的狀態。克萊恩隨即感覺身體在發冷,難以言喻的陰森莫名浮現,絲絲縷縷往內浸入。與此同時,他看見阿爾傑那盞馬燈的光芒被後方升起的巨大黑影一寸寸遮掩,腦海內自然就浮現出了相應的場景:幽黑的地洞內鑽出了一條單人無法合抱的巨蛇,這巨蛇有著陰綠泛黑的碩大鱗片和燃燒著火焰般的誇張雙眼。它鱗片的縫隙間,長出了一根根沾滿淡黃油汙的白色羽毛,背後甚至有一對可以展開的厚實羽翼。這巨蛇半爬半飛地抬高了身體,纏繞於一株高大粗壯的樹木上,吐出漆黑的蛇芯,遠遠注視著之前闖入附近區域的兩道人影。它的周圍,樹木在快速凋敝,雜草全部枯敗,數不清的屍體從泥土裡鑽了出來,看不見的幽影簇擁於旁邊。羽蛇!這是一條羽蛇!在南大陸,它是神聖的象徵,是死神後裔艾格斯家族的徽章圖案!克萊恩和阿爾傑沒有停頓,強忍著身體的冰冷和心跳的放緩,在更加激烈的狂風幫助下,衝進了黑森林深處,遠離了那片樹木稀疏的區域。撲通!撲通!撲通!兩人的心跳漸漸恢復正常,體表的陰冷感也被劇烈運動散發出的熱量一點點驅散著。克萊恩的靈性直覺告訴他,剛才的危險已經過去,於是,他放緩步伐,扭頭往後,看了一眼,對著樹木聳立幽黑深邃的遠處平靜說道:“一條半神級的羽蛇。”“半神級……”阿爾傑同樣減慢了速度,額頭血管輕微跳了一下。他頓了兩秒,輕呼了口氣道:“不用太在意,這裡的超凡生物很有領地意識,除非想狩獵,否則不會進入別的區域,尤其是靠近山峰的地方,那條羽蛇應該不會追趕過來。”克萊恩輕輕頷首,轉而說道:“這裡的超凡生物很強。”阿爾傑收回目光,搖頭回應道:“不,也有很多弱小的。“我之前也在夜裡來過這裡,但只發現有半神級超凡生物遺留的痕跡,從來沒有真的遇到過,今天還是第一次正面碰上。“這種事情主要看運氣,再發生的概率不會太高。”作為一名“航海家”,計算是必不可少的能力。你這是瞧不起我執掌好運的黃黑之王?克萊恩在心裡自嘲了一句,沒什麼表情地說道:“絕對的判斷往往會導致相反的結果。”這句話的意思翻譯成地球用語就是:不要立!其實,剛才如果不是半神級的羽蛇,而是它處於序列5的同類,克萊恩很樂意欺負下對方,畢竟有阿茲克銅哨在手,死靈領域的超凡生物至少會直接喪失一半的戰鬥力。至於遇上半神級非凡生物這件事情,他並沒有受到太大的驚嚇,因為“倒吊人”曾經提過這方面的問題,而他也做好了相應的準備,“竊運者”符咒、“萊曼諾旅行筆記”的三頁半神級非凡能力、《格羅塞爾遊記》和“旅行”能力的搭配,雖然不一定能讓他對抗半神,但足以幫助他創造出機會逃離。只要不遇上也屬於半神領域的天使……克萊恩默默在心裡補了一句。聽到格爾曼.斯帕羅的話語,阿爾傑竟頗有點詫異,因為瘋狂冒險家的意思明顯是讓他謹慎一點,小心一點。一個又冷靜又瘋狂的傢伙?也是,如果單純只有瘋狂,他肯定活不到現在……阿爾傑抬頭望向高空,透過沉積的霧氣,努力辨別著模糊的星辰。過了兩分鐘,他收回視線,指著一個方向道:“往這裡走。”克萊恩早已拔出鐵黑色的“喪鐘”左輪,此時讓槍口自然下垂,沉默地跟在阿爾傑旁邊,表情冷峻,平靜從容,不見慌亂。在光芒極為黯淡的黑森林裡穿行了一陣,阿爾傑忽然停住腳步,往左側看了一眼,沉聲說道:“再往前走一段距離,會有一株迷幻風鈴樹,我想先試著自己處理。“之後遇到的第二個超凡生物,由你解決,我不參與。”除非你一個人對付不了……阿爾傑將後半截話語吞回了肚子裡。他不是海上經常能遇見的那些“獵人”,不會總是控制不住自己的嘴巴,習慣性說一些讓別人憤怒生氣的話語。“正義”小姐需要的非凡材料的母體……“倒吊人”先生的冒險經驗也不少啊,知道有的時候坦誠比隱瞞有用,交流商量比算計陰人有效……克萊恩維持著格爾曼.斯帕羅的人設,冷峻中透著幾分斯文地點頭道:“好。“如果對付不了,最好主動求救,否則我當你還在堅持。”瘋狂冒險家的風格和“獵人”們看似不同,在某些方面卻驚人的一致……阿爾傑悄然吸了口氣,提著馬燈繼續前行。走著走著,他們聽到了叮叮噹噹的微弱風鈴聲,頓時有了種回到家中,身心放鬆的感覺。克萊恩敏銳察覺到自己的警惕和戒備在不可逆轉地融化,無論他腦海裡怎麼強調怎麼重複,整個人也無法再緊繃起來。這個瞬間,他甚至想靠向風鈴聲傳出的地方,認為那裡有著自己極為珍視極為親近的事物。因為距離還比較遠,風鈴聲有一陣沒一陣,克萊恩勉強控制住了自己,側頭看向“倒吊人”先生。阿爾傑也沒了該有的沉穩,粗獷的臉龐上,眼眶居然微微發紅,也不知道想起了什麼,進入了怎樣的情緒狀態。不知道“倒吊人”先生真的哭出來會是什麼樣子……那一定很恐怖……克萊恩忍不住想道。這時,阿爾傑嗓音低啞地開口了:“接下來交給我。”話音剛落,他放下馬燈,微微轉動了左手拇指上戴著的那枚邪異指環,讓沾有陳舊血汙般的尖刺式凸起愈發鮮明。這是他的神奇物品“精神之鞭”,副作用是佩戴時始終處於頭痛狀態,恨不得用腦袋去碰撞牆壁。然而,此時此刻,這種強烈的頭痛體驗卻讓阿爾傑在風鈴聲裡保持住了基本的清醒,不被對方真正催眠。有的時候,副作用未必就不能幫助到持有者……阿爾傑一邊感慨一邊從衣物暗袋裡取出了一個木盒,啪地將它開啟。這裡面有一隻灰色的老鼠!“倒吊人”先生想用老鼠充當誘餌,吸引走迷幻風鈴樹的注意力,然後趁機攻擊對方?不錯,準備的很充分嘛,事前有詳細的方案……作為經驗豐富的冒險家,克萊恩一下就隱約把握到了“倒吊人”的思路。阿爾傑提起那隻老鼠,甩了一下,表情突然變得有點古怪。那隻灰色的老鼠已不會動彈。已失去了呼吸和體溫,無法再承擔誘餌的責任!剛才與半神級羽蛇遭遇的過程中,雖然阿爾傑處在對方注視的邊緣,並很快脫離,受到的影響不算太大,較為容易就恢復了過來,但他隨身攜帶的這灰色老鼠只是普通物種,沒那麼強的生命力和體魄,僅是受到一點波及,就難以倖免,當場支撐不住,成為了屍體。死了……死了……“倒吊人”先生現在應該明白了一個道理,計劃往往沒有變化快……他的運氣真不怎麼樣……看到這一幕,克萊恩嘴角微不可見地動了動,想笑又不敢笑出聲音,害怕崩掉人設。類似的情況在經驗豐富做事縝密的“倒吊人”身上並不多見。阿爾傑迅速收斂了表情,提著那死去的灰色老鼠向前行去,克萊恩則彎腰伸手,拿起馬燈,不快不慢地跟在他後方。風鈴聲越來越清晰,越來越有讓人安靜,想直接奔跑過去的力量。又前行了幾步,克萊恩終於看見了那株奇怪的樹木。它棕綠色的軀幹之上,有一個又一個細長的裂口,每個裂口內都幽黑深藏,似乎長著不同的眼睛。那伸展開來的枝丫上,垂著一個個風鈴般的鐵灰色事物,它們會自行搖動,發出悅耳的聲音,而最靠近軀幹並位於最上方的那根枝條中央,有一枚拳頭大小的,沒有顏色的,半透明果實結出。阿爾傑注視著那裡,按了按自己的喉結,沉聲對格爾曼.斯帕羅說道:“你最好堵住自己的耳朵,收斂自己的靈性。”PS:正參加起點週年慶活動,一天都有事情,請假晚上那章,明天恢復正常更新。:。:"
]