[
  "聽見“倒吊人”的話語,克萊恩內心突然咯噔了一下,有了不好的預感,他沒去拗什麼人設,放下馬燈,從衣兜裡掏出兩張便籤紙,揉成團狀,分別塞進了左右耳朵內。見格爾曼.斯帕羅沒做詢問,直接照做,阿爾傑忍不住鬆了口氣,於內心感慨和經驗豐富的傢伙合作真是省心又省事,哪怕有瘋狂稱號的冒險家,也聽得進合理的話語,知道什麼該做什麼不該做。他正要將手裡還有點溫度的死老鼠扔向迷幻風鈴樹,吸引對方去捕捉,忽然看見旁邊灌木雜草搖晃,鑽出了一隻黃皮黑紋的老虎。叮叮噹噹的優美風鈴聲裡,那老虎一步一步地走向了前方的奇怪樹木,它動作正常,目光呆滯,有種無法描述的邪異感。阿爾傑見狀,垂下手臂,暫時放棄了丟出那隻死老鼠的嘗試,忍著劇烈的頭痛,冷靜地看著那隻黃皮黑紋的老虎在越來越急越來越響的悠揚聲音裡,走到了迷幻風鈴樹前方。它蹲了下來,抬起右爪,啪地彈出尖利的指甲,往自己脖子上劃了一下。鮮血汩汩流出,而這老虎彷彿失去了痛覺,繼續拉扯爪子,讓傷口變深變長,然後,它開始一點點剝去自己的皮毛,露出血肉模糊的“赤裸”軀體。風鈴聲漸漸平息,那些枝丫突然活了過來,向著下方蔓延,一根根扎入了老虎失去皮毛保護的,讓人不忍直視的身體內。早就做好準備的阿爾傑當即抽出腰間的短刃,張開嘴巴,嘶啞高歌道:“衝激,衝激,衝激,“大海啊,衝激灰而冷的岩石!“衝激,衝激,衝激,“大海啊,在岩石腳下崩裂!”(注1)他的歌聲粗獷豪邁,但又完全不再調上,與人類與生物的正常認知完全違背,並自帶噪音般的有金屬質感的轟鳴聲,充滿了讓人煩躁讓人噁心讓人頭痛的力量。那株迷幻風鈴樹的枝丫同時顫抖了一下,齊齊往後收回,似乎要蜷縮在一起,隨之響起的美妙鈴聲少許地充淡了可怕的噪音。阿爾傑旁邊的克萊恩雖然用紙團堵住了耳朵,並主動收斂了靈性,這一刻也額頭血管暴跳,心裡瞬間冒出想弄死歌唱者想毀滅眼前一切的衝動。而且,他的腦海有被撕裂的感覺,面板下的肌肉和血管輕微地自行蠕動了起來。別人唱歌是要錢,“倒吊人”先生唱歌是要命啊!克萊恩用吐槽對抗著內心的暴躁。“衝激!衝激!衝激!”阿爾傑每一個單詞的迸發逐漸靠攏了浪潮拍擊礁石的聲響,一道又一道銀白的閃電隨之落下,彷彿一陣又一陣的喝彩。銀白相繼亮起,齊齊劈到了迷幻風鈴樹表面,劈得這奇異的樹木止不住地顫動,劈得它枝條的搖晃僵硬混亂,難以發出整齊的催眠之音。阿爾傑抓住這個機會,丟下死老鼠,向前伸出了手中的短刃。嗚的風聲乍響,一道道無形的利刃嗖嗖嗖奔了過去,斬在迷幻風鈴樹最頂端最靠近軀幹的那根枝丫上。喀嚓!那拳頭大小的,沒有顏色的半透明果實直直掉落,被一股強風捲起,飛向了阿爾傑掌中,那表面佈滿眼睛般裂縫的樹木隨之凝固,剩餘的枝丫同時垂下,失去了活力。果然,只要事先蒐集和掌握了正確的情報,靈智相對不高的超凡植物比同樣層次的動物要好對付……阿爾傑拿出預備好的金屬小筒,收好了迷幻風鈴樹的果實。然後,他側身轉頭,看向格爾曼.斯帕羅道:“我們繼續……”他的話語突然中斷,“往前”對應的片語消失在了他的喉嚨裡。這一刻,他看見格爾曼.斯帕羅冷峻的臉龐略有扭曲,棕色瞳孔般的眼白微微染紅,似乎隨時會爆發,隨時會向自己動手。阿爾傑的精神一下緊繃,緩慢吸了口氣,將剛才的話語補充至完整:“我們繼續往前。”“走吧。”格爾曼.斯帕羅低啞迴應,率先繞過進入枯萎狀態的迷幻風鈴樹,走向黑森林深處。他沒有去弄樹皮、枝幹等富有靈性的材料,因為後續肯定還會遇上不少超凡生物,而他又沒有所謂的儲物神器,當然要保留空間給更有價值的收穫。再說,身上帶的東西太多太沉重,明顯不利於發揮“小丑”的敏捷。可惜啊,那都是沒生命的材料,沒有自己的血液,沒法進入《格羅塞爾遊記》……倒是可以用祕偶將它們帶進去,但這非常麻煩,不利於後續的探索……克萊恩一邊無聲感嘆,一邊平復情緒,從“倒吊人”歌聲的殘餘影響裡擺脫了出來。這是他前後兩段人生聽過最難聽最刺激的歌唱!如果“倒吊人”再持續一兩分鐘,他不敢保證自己還能控制得住毆打對方的衝動。僅憑紙團堵住耳朵和收斂靈性,只能減弱影響,沒法真的隔絕……就算是失聰者,也一樣能聽見,這包含了靈性層面的“交流”……這應該就是“海洋歌者”最難以防禦的能力,再加上一旦出現,肯定已躲不開,只能提前規避的“雷擊”,這個序列5也相當強啊……不過,“倒吊人”先生的歌唱感覺為什麼和精靈歌者夏塔絲的完全不一樣……克萊恩一邊總結和分析剛才的經驗,一邊產生了些許疑惑。這個時候,提著馬燈走在他旁邊的阿爾傑也忍不住考慮起一個問題:“就連格爾曼.斯帕羅都無法長時間忍耐我的歌聲,我該怎麼扮演‘海洋歌者’……”沉默的氛圍裡,兩人在長滿蛇鱗般的粗大樹木間快速往前,向那片古老遺蹟靠攏。有“航海家”在旁邊,克萊恩省下了卜杖尋路的精力,專心地戒備著周圍可能突然出現的攻擊。幽黑無聲,很有恐怖故事感覺的環境下,兩人不知前行了多久,發現黑森林內的樹木開始有規律地逐漸稀疏。這與他們之前遇上那條半神級羽蛇時的狀況並不一樣,那裡是樹木一下稀疏,顯得很突兀,這邊是漸進式的,給人一種快離開黑森林的錯覺。“穿過這片區域,就到那古老遺蹟的邊緣了。”阿爾傑打破安靜,說了一句。他頓了頓,狀似隨意地補充道:“根據我的經驗,越靠近那裡越危險,我之前發現的半神級超凡生物痕跡都是在這附近找到的,不過,很奇怪的一點是,那古老遺蹟的邊緣,完全沒有超凡生物活動留下的線索,至於它的深處,我就不知道了。”這大概率是那古老遺蹟內有更加恐怖的存在,那片區域是它的“領地”,所以其他生物不敢靠近……克萊恩在咕噥道。他對這次探索的危險程度是有預感的,事前也在灰霧之上做了相應的占卜,得到的啟示是,有波折,有問題,但安全離開的可能不小。等“倒吊人”說完,克萊恩低笑了一聲道:“你應該能知道我的猜測是什麼。”他沒有多說什麼,進入了雜草叢生樹木稀疏的區域。阿爾傑默然走於旁邊,愈發相信自己對格爾曼.斯帕羅的判斷是正確的:又冷靜又瘋狂!前行幾十米,他們忽然看見馬燈光芒的盡頭出現了一雙幽藍色的眼睛。那是一隻蹲在樹木枝幹上的黑色狒狒,它毛髮天然卷著,頭部長出了一片又一片黑色的晶體,這些晶體往上生長,沒有規律地簇擁成了奇異的冠冕。一看到這黑色狒狒,克萊恩和阿爾傑就同時有了想低下腦袋的衝動,似乎不敢直視對方,只覺那是這片森林的主宰,是自己的領主。領主……阿爾傑依靠“精神之鞭”戒指帶來的劇烈頭痛,擺脫了影響,忙往左側邁步,試圖讓開正面,將這不知品種的超凡生物留給格爾曼.斯帕羅。這是他們之前的約定。可是,他明明是往左邁步,最後卻成了往前行走,而且雙腿一瘸一拐,似乎突然就需要拐杖了。下意識間,阿爾傑抽出短刃,讓一片片銳利的風刃嗖嗖嗖奔向了那黑色的捲毛狒狒。就在這個時候,那隻狒狒咧開嘴巴,露出了笑容。半空的風刃突然變向,或向左偏,或往右飄,或向上浮,或往下沉,完美沒避開了目標。克萊恩看到這一幕,放棄了用正常辦法靠近的計劃,左掌手套一下變得透明,身體也隨之無形。阿爾傑停止了應激而發的行動,看見格爾曼.斯帕羅戴半高絲綢禮帽的身影陡然浮現於黑色捲毛狒狒的身後,雙方的距離不到5米。緊接著,那黑色的捲毛狒狒身體霍然僵硬,彷彿失去了大半控制權,它甚至艱難地抬起手掌,半挖向自己的眼睛半試圖扭曲著什麼。而格爾曼.斯帕羅已趁它遲緩,抬起了右手握著的鐵黑色左輪,用深邃幽暗的槍口瞄準了它的頭部。然後,這位瘋狂冒險家沒什麼表情地扣動了扳機。注1:節選丁尼生《衝激,衝激,衝激》"
]