[
  "作為一名有禮貌的紳士,克萊恩當然不會盯著艾倫的妻子瞧,他看著知名外科醫生道:“晚上好,艾倫,這位該怎麼稱呼?”艾倫那種冷淡的氣質並沒有變化什麼,但卻不影響他一邊遞過包裝精美的紅葡萄酒,一邊禮貌笑道:“我夫人,維爾瑪.葛萊蒂斯,一位中學教員。”“看起來你又要當爸爸了,預產期是什麼時候?”克萊恩接住對方的禮物,順勢問道。他原本為艾倫醫生預備的話題是最近報道的幾個外科新術式,沒想過對方會攜帶懷孕多月的夫人一起來參加。這於他而言,簡直是意外的驚喜,因為在維爾瑪.葛萊蒂斯夫人肚中還未出生的胎兒是“水銀之蛇”威爾.昂賽汀。艾倫下意識瞄了眼夫人的肚子,泛起些許笑容道:“七月初,如果不介意,我希望到時候能邀請你參加他的出生宴。”他話音剛落,長相溫婉美麗的黑髮女士維爾瑪突然捂住肚子,輕聲痛呼了一下。“怎麼了?”艾倫脫口問道。“他踢了我一下,現在已經安靜下來了。”維爾瑪表情舒展開來道。她旋即望向道恩.唐泰斯,勾勒笑容道:“因為懷孕,我已經太久沒參加過類似的舞會了,總是待在家裡,心情有些壓抑,所以才讓艾倫帶我一起過來,雖然我不能跳舞,但可以和小姐女士們聊聊天,甚至找空隙玩會牌。”“你的到來是我的榮幸。”克萊恩誠心誠意地迴應道,“七月初的時候,我會參加他出生宴的。”他沒被剛才的小小意外影響,依然記得艾倫醫生的邀請。又寒暄了幾句,克萊恩將手中的禮物交給貼身男僕理查德森,讓他領兩位,不,三位客人進入大廳。沒等多久,他迎來了第二對賓客,依舊穿著黑色神職人員長袍的埃萊克特拉主教和他的女伴。這是位臉上還殘留點嬰兒肥的女孩,也就是二十剛出頭的樣子,看什麼都覺得很新奇,似乎充滿了活力,不過又因為已經生了孩子,多了些成熟的感覺。“晚上好,主教,我最近的睡眠非常棒。”克萊恩故作不知曉黑夜教會暗中努力地說道。埃萊克特拉主教當即在胸口順時針點了四下道:“這是女神的庇佑。”他接著介紹起身邊的女伴:“我妻子,肖娜.約翰遜。”因為他經常和道恩.唐泰斯見面,而且來過對方府邸多次,所以參加這舞會不需要再額外準備禮物,那會顯得太客氣太疏離。“你好,你比我想象得年輕許多。”克萊恩半恭維半開玩笑地對肖娜點頭道。與此同時,他在心裡默默計算了一下:聽說主教是兩年前結的婚,也就是說,當時他妻子也就十八九歲的樣子……這年齡差有點大啊……再過個幾年,也許得介紹胖藥師給他認識了……聽到道恩.唐泰斯的玩笑,想起當時探病時的對話,埃萊克特拉主教頓時有點不自在,輕咳了一聲,代替妻子迴應道:“她是個喜歡熱鬧的人,如果有時間,不願意錯過任何一場舞會。”克萊恩沒再多說,因為他看見瑪麗夫人正走下馬車,往門廳過來。讓埃萊克特拉主教夫婦進入大廳後,克萊恩笑著對瑪麗道:“女士,也許我們下週就能共事了。”他聘請的律師和會計團隊已完成了調查,給出了考伊姆公司沒什麼問題,非常適合投資的結論,並且已經與出售股份的那位先生達成了初步的協議,12800鎊3%股份,就等下週最後確認。瑪麗聞言,輕笑說道:“我現在已經當你是我的同伴。”這似乎是有深層次意思的含蓄話語……不會是有點看上道恩.唐泰斯了吧……克萊恩心中微動,裝作沒有聽懂,轉而伸手道:“合作愉快。”輕握了一下後,他讓管家瓦爾特引這位夫人入內。此時,賓客們抵達得越來越多,克萊恩邊回憶相應的話題,邊熱情幽默地迎接著他們,收到了不少禮物。如果不是“無麵人”記別人長相和特點是職業本能,我都快分辨不出誰是誰了,更別提找出正確的話題……難怪這種時候,往往需要管家們的協助……克萊恩一陣感慨中,看見馬赫特議員一家進門而來。他重新露出笑容,上前一步道:“晚上好,今天的星空格外美麗。”馬赫特議員笑著將一瓶不知哪個莊園產的黑蘭德遞給他道:“我在貝克蘭德待了快二十年,之前看見的星空天數加起來都沒今年多。”“希望越來越多。”克萊恩轉而對莉亞娜夫人道,“聽說你們在給海柔爾小姐找寄宿學校?”莉亞娜看了眼站在身旁,表情冷淡,只保持著禮貌笑容的女兒道:“現在越來越流行學校教育了,對女性也是這樣,而最重要的是,也許海柔爾能認識更多的朋友,可惜,她似乎不太樂意,捨不得我們。”在貝克蘭德,針對上流社會的女子寄宿學校已然興起,它提供的教育未必比得上家庭老師們,但卻創造了一個社交圈子。這麼一所寄宿學校,每年僅學費就要500鎊左右。她捨不得的可能是這裡的下水道……克萊恩腹誹了一句,略微閒聊了一下,就讓馬赫特議員一家進入了大廳。等到時間差不多,他不再等於門廳,走至二樓,立於正對門口的欄杆後,示意請來的樂隊暫停演奏。端著杯香檳的克萊恩環顧了一圈,在所有賓客都望了過來後,朗聲開口道:“很高興各位能參加這場舞會,首先感謝女神,其次感謝你們……“我有為大家準備一些迪西特色的樂曲和食物,希望你們能夠喜歡……”簡單的致辭後,克萊恩沿樓梯下至一層大廳內的舞池,準備邀請女士跳開場舞。正常來說,開場舞時,已婚的主人肯定是找自己的配偶,未婚的男性和女士要麼和自己的異性親屬跳,要麼邀請心儀的物件,屬於另類的相親,可道恩.唐泰斯既沒有親屬在這裡,也暫時沒合適的目標,在這件事情上顯得有點尷尬。不過,他有經驗豐富的管家,瓦爾特已提前邀請了一位上流社會的交際花過來,與她跳開場舞頂多有些緋聞,不會讓人聯想到交往。所以,克萊恩一點心理負擔也沒有地望向了那位叫做奧洛莉的女士,一步步走向了她。這位女士是個寡婦,和貝克蘭德好幾位上流社會人士有著相當不錯的交情,在這個圈子裡混得還算不錯,當然,她非常不受女性們待見,但凡本身有點地位的,都瞧不起她。但不管怎麼樣,奧洛莉在女性魅力和自身氣質上都頗為不錯,尤其身材,前凸後翹,曲線迷人,如果不是她長相只能算偏上,屬於耐看型,克萊恩都要懷疑她是不是一位魔女了。“女士,有這個榮幸邀請你跳舞嗎?”克萊恩按照禮儀老師瓦哈娜的教導,沒有一點瑕疵地展現著自己的姿態。金髮盤起的奧洛莉嫣然一笑,伸出手掌道:“你是一個讓人無法拒絕的紳士。”……這話說的有點曖昧啊……她的身份和在社交場合扮演的角色,決定了她不能像絕大部分小姐和女士那樣含蓄……克萊恩拉著對方,進入舞池,在有著鄉村情調的樂曲裡翩翩起舞。――貴族們在鄉下有土地,有莊園,有城堡,每年都會於那裡生活好幾個月,所以上流社會的社交場裡,鄉村音樂是主流之一。“你跳得很不錯,如果不是瓦哈娜提過,我都無法相信你之前不會跳舞。”奧洛莉故意讓兩人貼得很近,隨著舞步的移動,呼吸可聞。因為對方是陌生人,克萊恩對這種距離的接觸有點不自在,但又不能於大家注視下一把將這位女士推開,只好笑笑道:“只是不會跳這種。“其實,我很擅長迪西海灣和南大陸那些比較隨意的舞蹈。”“我也很喜歡那些舞蹈,有力量,充滿熱情,跳給自己看,而不是別人。”奧洛莉找著話題,扭著身體,顯得和道恩.唐泰斯非常親密。臨近開場舞的尾聲,她突然壓低聲音笑道:“如果不是聽過一些傳聞,我甚至會以為你不喜歡女性,感覺有點僵硬。“不過,我現在不懷疑這件事情了。”她說話的同時,往下面瞄了一眼。克萊恩內心其實相當尷尬,對方真的非常擅於利用身體和語言製造曖昧的氣氛,但道恩.唐泰斯是個經驗豐富的人,表面決不能認慫。他神情自然地笑道:“僵硬是因為還不適應貝克蘭德的社交場。”“我可以教你。”奧洛莉輕笑了一聲道。此時,適逢樂曲結束,她向後退了一步,眨眼笑道:“你真的很熱情。”這話一語雙關,讓克萊恩差點尷尬紅臉,真的開始懷疑對方是不是和魔女有點關係。他表面不動聲色,彎腰行了一禮,將奧洛莉送回了原本的位置,眼角餘光則瞄到懷著“水銀之蛇”的維爾瑪.葛萊蒂斯女士正走向側面的長條桌,目標似乎是第一批冰淇淋。PS:週一求推薦票月票!"
]