[
  "作為“未來號”的船長,嘉德麗雅對弗蘭克.李暗藏的危害性有著比別人更加深刻的瞭解,明白這位大副的奇思妙想有的時候真會帶來可怕又瘋狂的發展,如果不是那些“創造”還無法傳播開來,缺乏必要的元素,嘉德麗雅相信這個“世界”已經不一樣了。當然,若真有這麼一天,她肯定會搶先清除弗蘭克.李,把他丟進海里餵魚!沒有神性的情況下,有的事情就算成功,也只會侷限於很小範圍內,無法往外蔓延,帶來大的災難……單純只是晉升序列5,不會有質變產生,而且弗蘭克最近都比較收斂,專心於研究黑暗裡也能生存或吸食怪物屍體成長的種植物……念頭反覆迴旋,曲折變化中,“隱者”嘉德麗雅最終做出了決定:“你想用它換取多少金錢?”她隱約感覺得出來,“世界”格爾曼.斯帕羅最近似乎很缺錢。“8000鎊,如果用大量金幣代替,可以獲得折扣。”克萊恩暗中舒了口氣,操縱假人“世界”回答道。想到弗蘭克.李應該拿得出這麼一筆錢,而且肯定無法拒絕“德魯伊”的非凡特性,嘉德麗雅沉吟了兩秒道:“成交,給我一週的時間籌集。”“沒問題。”克萊恩讓“世界”格爾曼.斯帕羅收回了視線。這次原始島嶼之行,如果不是最後引起了教堂深處那位存在的注意,他現在覺得可以打個滿分不到半個晚上就收穫了一張無法用金錢來衡量的“褻瀆之牌”、一件價值不低於萬鎊的神奇物品和可能的1萬6000金鎊,而且還不用繳稅,搶銀行都沒有這麼快!可惜啊,那座原始島嶼不見了,要不然缺錢的時候可以上去轉一轉……克萊恩思緒發散中,看見“正義”小姐望向了“倒吊人”先生,語含期待地問道:“有迷幻風鈴樹的果實了嗎?”奧黛麗對這個問題的答案其實已經有些預料,因為“世界”先生這段時間收穫了那麼多序列5的非凡特性,而“倒吊人”先生和他在之前一週內疑似有過私下的合作,應該不會什麼都未拿到。這從“倒吊人”先生篤定滿足的狀態中可以解讀出一定的線索……“正義”奧黛麗對自身的“觀察”已是越來越有信心。“倒吊人”阿爾傑呵呵一笑道:“我正想告訴你,我已經拿到了那枚果實。”真棒!奧黛麗控制住了自己,沒做出太過激動的表現。這意味著,她已經湊齊了“催眠師”魔藥的所有材料,只等“心理醫生”魔藥徹底消化完,就能嘗試晉升了。而這不會太久!已在東切斯特郡貴族圈子裡成為眾人煩惱傾聽者和開解者的奧黛麗很是篤定地在心裡想著。坦白地講,如果不是刻意去引導那些貴族說話,奧黛麗真的無法想象光鮮體面總是帶著笑容的他們,大部分都承受著不小的壓力,有著別人無法想象的痛苦時代的變遷,社會的潮流,讓不少人時刻擔憂著家族和自身的未來,當然,這也與他們並非大貴族,掌握的資源相對不足有關。這些事情讓奧黛麗真正理解了“人格面具”這個概念,清楚了在面對不同目標時,每個人都會戴上不同的“面具。”總結出這方面的情況後,她的“心理醫生”魔藥瞬間消化了不少,進度明顯變快。也許兩週,也許更短或更長一點,總之,在回貝克蘭德前,我應該就能成為“催眠師”了……“正義”奧黛麗眼眸明亮地看著“倒吊人”阿爾傑道:“你想用它換取什麼?”剛晉升序列5沒多久,已獲得半神大門“鑰匙”,且即將有強力神奇物品的阿爾傑目前最缺乏的是錢,所以毫不猶豫就開口道:“2000鎊。”“成交。”奧黛麗相當輕鬆地迴應道。這筆錢,無需報銷,她自己就能簡單拿出。達成交易後,奧黛麗忍不住長長地舒了口氣,終於沒有那種自己要掉隊的感覺了。這段時間以來,她眼睜睜看著佛爾思成為序列7,看著“倒吊人”先生靠近高序列,看著“世界”先生幹掉一個又一個序列5,拿出了一份又一份相應的非凡特性,而自身還停留在“心理醫生”層次,停留在序列7,心中難免有些壓力,出現了點急躁,全靠自我安撫和蘇茜開導,才沒讓情緒產生絲毫問題,現在,她終於能向前跨出一步,往序列6進發了!心情舒坦的奧黛麗愈發享受起聚會,聽見“隱者”女士對“世界”先生道:“與那滴神話生物血液有關的問題,我可以給出回覆了。”“你需要單獨交流嗎?”“愚者”克萊恩饒有興趣地操縱“世界”格爾曼.斯帕羅問道。如果是用知識交換,我就等於白賺一筆!他頗為期待地想著。“隱者”嘉德麗雅環顧一圈,沉吟幾秒,搖了搖頭道:“不需要。“我能支付兩種報酬,一是看一次‘命運之輪’牌,相信你應該清楚,這張羅塞爾大帝制作的褻瀆之牌代表著什麼,二是提供弱小期短暫恢復一定力量的辦法。“請你將這些話轉告那位天使,問對哪種報酬滿意。”提供弱小期短暫恢復一定力量的辦法?“神祕女王”這是猜到與“水銀之蛇”有關了?這不合理啊,天使明明還包括序列2“先知”的……就不允許“愚者”有位命運途徑的天使侍奉?也不知道威爾.昂賽斯清不清楚自身途徑成就序列0的方法,如果不清楚,那看一次“命運之輪”牌是無法抗拒的誘惑,不過,可能不大,活了那麼久,又是序列1,不至於連成神儀式都未掌握……呵呵,不知道“命運之輪”牌上,羅塞爾是什麼形象……長了張大帝臉的蛇和其他動物?克萊恩一邊隨意地想著,一邊斟酌著讓假人“世界”說道:“好。“如果最終達成了交易,你需要額外支付我一筆報酬。”“你想要什麼?”“隱者”嘉德麗雅謹慎地問道。“世界”格爾曼.斯帕羅低啞笑道:“我要見‘神祕女王’一面,不用擔心,事情很簡單,只是必須有她的幫助。”嘉德麗雅沉默了一陣道:“我盡力促成,但不保證。”聽著兩人的對話,“正義”奧黛麗突然有了些不真實的感覺:塔羅會已經成長到這種程度了嗎?除去“愚者”先生那部分,從最開始只能交易神祕學的基礎知識和序列9魔藥配方,一步步發展到成員間出現“褻瀆之牌”和神話生物血液相關的交易……這還沒滿一年呢!真的像是一場夢境……我也成長了不少……奧黛麗唏噓之中,“隱者”嘉德麗雅繼續看著“世界”格爾曼.斯帕羅道:“你要的‘偷盜者’途徑神奇物品有訊息了。”說話間,她向“愚者”先生請求,具現出了一件鑷子狀的物品。這“鑷子”呈灰白色,彷彿由兩根指骨打磨鑲嵌而成,除此都相當普通。嘉德麗雅介紹道:“它叫‘斷指’,能提升你手腕和指頭的穩定性和靈活度,讓你可以輕鬆竊取走目標口袋內的物品而不被發現,負面影響是攜帶時會出現‘偷竊癖’,價格500鎊。”對應序列9“偷盜者”?嗯,有一定程度的溢價……克萊恩考慮了下道:“好,儘快交易。”這樣一來,他就能初步探索下水道內被海柔爾挖掘出來的區域,排除掉隱患了。等到兩人談完,“魔術師”佛爾思本就提前求購,到時候剛好能用的心態道:“我需要一份古老怨靈的詛咒物,以及它的殘餘靈性,你們幫我留意一下。”她得到眾位成員肯定的迴應後,“月亮”埃姆林左右看了一眼,後靠住椅背,對“太陽”戴裡克道:“你們白銀城有對應人造吸血鬼序列5的非凡特性嗎?”他不願意稱呼某“太陽”口中渾身流膿的傢伙是血族,所以換了個說法。在他看來,既然白銀城周圍的黑暗裡經常會有那些異變的吸血鬼出現,那收穫一兩份序列5非凡特性不是太困難的事情。而且他們明顯沒有這條途徑的魔藥配方,也缺乏“工匠”,留著那些非凡特性只能看運氣,看它們什麼時候能主動地腐蝕周圍物品,衍化為封印物……“月亮”埃姆林試圖說服自己是在幫助白銀城,而非向某“太陽”求助。“太陽”戴裡克怔了怔,沒有隱瞞非常坦誠地回答道:“有。“但是,‘月亮’先生,你想渾身流膿嗎?”啊……埃姆林表情有些呆滯,一時不明白對方是在嘲諷自己,還是在提醒什麼。“太陽”戴裡克見狀,忙補了一句:“它們都有嚴重的精神汙染殘留,而沒有魔藥配方的情況下,我們白銀城不會浪費力量去清除裡面的問題。”這樣啊……有點麻煩了……“月亮”埃姆林輕輕頷首道:“我知道了。”他沒再深入討論可能存在的交易,準備先請教血族高層,弄清楚非凡特性內精神汙染的事情。交易環節就此結束,塔羅會眾位成員開始自由交流。“正義”奧黛麗搶先望向“世界”格爾曼.斯帕羅,猶豫著道:“我能知道那份‘混亂導師’的特性來自於哪裡嗎?如果涉及祕密,你可以不回答。”她這是在為說服父親霍爾伯爵做準備,而且也是為了規避不必要的麻煩,畢竟“黑皇帝”途徑的非凡者也許和王室和軍方有一定的關係。克萊恩暗笑一聲,讓“世界”回答道:“它來自一隻捲毛狒狒。”"
]