[
  "額……佛爾思愣了一秒,差點懷疑自己看錯。緊接著,她腦海內不受控制地冒出了一個又一個想法:“世界”先生想接這個任務?也對,他就在貝克蘭德。可這是調查啊,不是殺人,道恩唐泰斯已經夠慘了,就放過他吧!把調查目標清除掉,就意味著調查成功?因為不需要再調查了……怎麼辦?我還要不要接這個任務,整整500鎊啊,我只用複述之前發現的事情,就至少能拿到200鎊,但競爭對手是“世界”先生……也許是合作,不是競爭?咦,“世界”先生怎麼會對這個任務感興趣,他關注的其實是辛德拉斯男爵被誣陷案或者馬赫特議員遇襲案?佛爾思終於抓住問題實質的時候,“倒吊人”阿爾傑、“隱者”嘉德麗雅早已將目光投向了“世界”格爾曼斯帕羅,對他們來說,無論辛德拉斯男爵被誣陷案、馬赫特議員遇襲案,還是富商道恩唐泰斯捐出了一萬幾千鎊,原本都不是需要特別在意的事情,但“愚者”先生眷者主動接手調查任務這個事實,則讓問題一下顯得極為複雜,讓人覺得裡面似乎隱藏著什麼重要祕密。“月亮”埃姆林沒想那麼多,可也藉此察覺到這個看似普通的調查任務不是那麼容易,他本打算掙點零花錢,彌補下即將失去5000鎊現金的“錢包”,現在忽然不想開口了。道恩唐泰斯真的不簡單,有很大問題,以至於“世界”先生主動接手對他的調查?或者,那兩起案子比我想象得更加重要更為關鍵?“正義”奧黛麗心中一動,眼眸微轉,藉著位置的優勢,將所有塔羅會成員的反應盡數記在了腦海裡。這裡面,只有“太陽”戴裡克處在狀況之外。於他而言,塔羅會的大家互幫互助不是很正常的事情嗎?別人給出了任務,自己有能力有條件完成,就選擇接下,不是很正常嗎?“正義”奧黛麗的目光隨即轉回了青銅長桌最下方,隱含期待地問道:“‘世界’先生,您想接這個任務嗎?”返回貝克蘭德後,她有蒐集之前幾個月的海上新聞,初步確認了“世界”先生是瘋狂冒險家格爾曼斯帕羅,對這位看似禮貌實則危險,做出了許多大事的先生深表佩服,只覺自己的海上冒險情結都淡化了不少。克萊恩已是想好應對,操縱假人“世界”抬了下手後,就等著“正義”小姐提問,此時,他讓“格爾曼斯帕羅”表情嚴肅,嗓音低沉地開口道:“道恩唐泰斯是一個身份。”經過短暫卻反覆的考量,克萊恩決定透露一部分資訊,將道恩唐泰斯定位為自己眷者的公用馬甲!他認為,這次如果選擇了隱瞞,之後還是會有暴露的風險,因為道恩唐泰斯即將深入貝克蘭德上流社會,隨時可能找到大霧霾事件和其他案子的線索,這樣一來,很可能就會出現需要“正義”小姐提供側面幫助的情況,到時候,這位“觀眾”大概率能察覺到點什麼,發現之前“世界”是在故意隱瞞,而“愚者”先生也未提醒。這會降低她的歸屬感,甚至懷疑起更多的事情,引發“愚者”信任危機。兩位成員互不相識,不清楚對方存在,卻又默契配合,通過做指定環節的任務,拼湊起整體目標的完成是一件看起來很美好,實際非常難成功的事情,尤其同伴還是一位“觀眾”途徑的中序列非凡者時,更是如此,沒太大可能瞞得過對方!所以,在大部分時候,坦白是比說謊更好更有效更省事的處理方法。至於為什麼不直接說道恩唐泰斯就是格爾曼斯帕羅,是因為克萊恩不想給塔羅會成員們留下為什麼又是他,為什麼“愚者”先生的眷者只有他出現的印象。道恩唐泰斯只是一個身份?“正義”奧黛麗敏銳地讀出了這句話裡潛藏的意思,隱約有了點猜測。然後,她就聽見“世界”格爾曼斯帕羅簡單說道:“我和我的同伴共用的身份。“我偶爾會偽裝成他。”說到這裡,他目光不含感情地掃了“魔術師”一眼。共用的身份……偶爾會偽裝成他……那個很慘的道恩唐泰斯是“世界”格爾曼斯帕羅先生?那個腎臟或前列腺有問題的富商是“世界”格爾曼斯帕羅先生?“魔術師”佛爾思彷彿被閃電劈中,整個人一下僵硬。大腦麻痺間,她莫名有了點後怕的情緒,下意識就覺得休之前無心的話語很有道理:當一個人的管家、男僕、鄰居和周圍環境都存在問題時,他本人一切正常的可能並不算高!不,不是道恩唐泰斯居住的街區、聘請的管家恰好藏著祕密,而是因為他們藏著祕密,才被道恩唐泰斯,被格爾曼斯帕羅選中!可憐的悽慘的不是道恩唐泰斯,反倒是他周圍的那些與非凡有關的事物!我錯了,我不該讓休說願女神庇佑他,這對“世界”格爾曼斯帕羅先生來說,更像是詛咒……佛爾思忽然打了個寒顫,分外慶幸自己沒在留言裡建議道恩唐泰斯去看腎臟或前列腺的疾病。否則,她懷疑自己已經無法參加這次塔羅聚會,或者是以非凡特性的形式出席,被“世界”賣給其他成員。正常來說,“世界”先生應該不知道我就是“魔術師”,可是,我當時有攜帶“萊曼諾的旅行筆記”……他有用過這本魔法書,還新增了半神級的非凡能力!他肯定已經偷偷觀察過我,記住了我的樣子,評估好了我的價值……佛爾思心裡的後怕已是洶湧如同大海,表情裡充滿了苦澀。這個時候,她看見“世界”先生冰冷地掃了自己一眼,後悔的情緒瞬間加碼為特別後悔。還好,還好我剛才沒有搶答,沒有將心中的道恩唐泰斯印象說出來……當佛爾思逐漸從驚恐的狀態緩解下來後,忍不住想起了另一個問題:之前的保鏢任務,究竟是我們在保護道恩唐泰斯,還是道恩唐泰斯在保護我們……我要不要把錢退給格爾曼斯帕羅先生?這……某些時候,道恩唐泰斯等於“世界”先生……“正義”奧黛麗先是一驚,旋即覺得心裡的疑問全部被解開了:佛爾思確實認識道恩唐泰斯,但不知道對方是“世界”先生,她剛才那明顯受到驚嚇的反應證明了這一點。道恩唐泰斯之所以看見我更多是驚訝,是因為認出了“謊言”項鍊,雖然這件神奇物品已經變化了樣子,但它本身源於“世界”先生提供的非凡特性,或許與這位瘋狂冒險家存在著某種感應,畢竟格爾曼斯帕羅也可以偽裝成任何人,擁有調整面容的能力!雖然我只向“倒吊人”先生問過,動物服食了魔藥該怎麼辦,但之後蒐集材料往往都是雙份,“世界”先生很可能據此猜測出我身邊還有別的“觀眾”,於是才提防起躲在暗處打量大廳的蘇茜……別人或許不會懷疑動物,但“世界”先生經歷豐富,肯定接觸過超凡生物,警惕這方面的事情非常正常。也就是說,道恩唐泰斯,不,“世界”格爾曼斯帕羅先生當時已經知道我是“正義”,但沒有選擇接觸與溝通,唔,他的處理沒有問題,那種情況下,除非直接說,否則很難有別的辦法讓我猜到讓我相信,而在聖賽繆爾教堂裡說塔羅會相關的事情……這,這實在太過瘋狂!短暫的錯愕和震驚後,奧黛麗大部分情緒迅速回落,只留下了興奮。除了她介紹入會的“魔術師”佛爾思,這還是她第一次在現實中與塔羅會其他成員見面!“有一種歷史在這一刻被書寫的感覺!唔,‘世界’先生,以及‘愚者’先生的其他眷者,額,他們應該也算是‘世界’,為什麼要弄出道恩唐泰斯這個身份,他們究竟想做什麼?“辛德拉斯男爵被誣陷的事情、馬赫特議員被襲擊的事情、他們捐款建立助學基金的事情,真的比我預想得更加複雜更加重要啊……怎麼忽然覺得王國上層開始不平靜了,這種感覺在埃德薩克王子死亡大霧霾事件發生時,我曾經有過,今天更加強烈了……“現在知道了道恩唐泰斯這個身份,我或許能側面參與和配合,降低爸爸媽媽他們被波及的風險,降低那些無辜者死亡的風險……”思緒紛呈間,“正義”奧黛麗很快有了決斷,那就是答應父親,加入“魯恩慈善助學基金”,然後,她在心中嘟囔了一句:塔羅會“世界”先生建立的慈善資金有塔羅會的“正義”加入,不是很合理嗎?“倒吊人”阿爾傑和“隱者”嘉德麗雅這一刻並不是太驚訝於道恩唐泰斯就是“世界”,就是“愚者”先生眷者的集合,他們腦海裡閃過的最多的一個念頭是:貝克蘭德將有大事發生!ps:今天有黃金盟加更。ps2:推薦一本書,《明朝大紈絝》,面相凶惡像是道上大哥實際三觀超正的貪狼同學寫的,他說要請我吃超大的皮皮蝦!()"
]