[
  "發生了什麼?突如其來的變化讓欠缺經歷的海柔爾短暫竟不知該怎麼應對,愣在那裡好幾秒鐘,才推開房門,衝了進去。當她來到焦黑老鼠旁邊時,這自稱半神半人的存在已翻身立起,口吻平靜地說道“你忘記關門了。”“啊……”海柔爾先是一臉茫然,接著才發現自己急於弄清楚狀況,沒像往常一樣隨手關門,防止女僕窺視內裡。見老鼠似乎沒什麼大事,海柔爾抿著嘴脣,轉過身體,走回了門邊。這個過程中,她沒忘記往全身鏡方向望上一眼,只見那裡一切正常,沒有任何問題,清晰地映照著房間內的景象,不多一人,不少一物。喀嚓的聲音裡,海柔爾主動問道“老師,剛才究竟發生了什麼事情?”那皮毛焦黑的老鼠側對著她,目光投向窗外道“在神祕學的世界裡,在任何涉及超自然力量的地方,都充滿危險,不能大意。“我剛才試圖藉助鏡子,做一次占卜,結果引來了未知存在的注視,經過激烈的對抗,終於解決了問題,沒讓危險蔓延至整個街區。”這老鼠話語流暢,沒有一點結巴和斷續,似乎剛才的雷劈只是一件小事。這樣啊……為什麼你之前沒提醒過我這方面的事情……海柔爾難以遏制地皺起了眉頭,隱約聞到空氣裡瀰漫著毛髮燒焦和油脂分解的混雜氣味。不等她開口迴應,那老鼠轉而朝向陽臺,近乎背對著她道“我的身體狀態因此出了點問題,不再適合留在這裡,否則很容易被黑夜教會發現。“嗯,你找機會將我送去你家位於郊區的那個莊園。”望著老鼠一片焦黑的皮毛,聞著烤肉般的香味,海柔爾沉默幾秒,壓住疑惑,點了下頭道“好的。”…………伯克倫德街160號。坐在安樂椅上的克萊恩看見全身鏡表面又洋溢位水波般的漣漪,躥升起一道道銀芒。銀色的單詞相繼成形,組成了一個句子“偉大的主人,您渺小的僕役阿羅德斯已遵照您的吩咐,警告了那個‘偷盜者’途徑的半神,並給了她一個小小的懲戒。”她?克萊恩正咀嚼阿羅德斯使用的人稱代詞時,鏡面波光粼粼,映照出了一幕場景銀白的閃電凶猛劈落,灰色的老鼠抽搐著倒下。這也……太弱了吧?克萊恩突然明悟這位半神的狀態或許比自己想象得更差。“您滿意我的處理嗎?”銀色的線條快速蠕動,變成了一個問句。“不錯。”克萊恩輕輕頷首道。考慮到那位半神的狀態,他頓了一秒,試探著詢問“你為什麼不直接殺掉她?”阿羅德斯在鏡子表面勾勒出了一個又一個銀色的單詞“如果不能確保一定可以殺掉半神目標,那最好不讓將他們逼到絕境。“一旦他們不再壓制,徹底放棄自我,那就會異變為不完整的失去理智的神話生物。“很多時候,他們狀態不對,難以發揮力量,就是因為在對抗失控的傾向。“我,我本體不在這裡,只能做個小小的懲罰。”最後一行話語凸顯的同時,全身鏡上的水光閃爍了兩下,克萊恩霍然有了某種生物正眼巴巴看著自己的感覺。他未做這方面的迴應,點了點頭道“今天就到這裡,如果有什麼事情,我再召喚你。”“好的,主人~”鏡面頓時映出了一個揮手的簡筆畫表情。收拾了下房間,克萊恩結束午睡,開門走出了主臥室。沒過多久,戴著白手套的管家瓦爾特來到三樓,進入有大陽臺的半開放房間,對僱主道恩唐泰斯道“先生,教會那邊送來了一封信,邀請您擔任‘魯恩慈善助學基金’的理事會理事,您可以選擇直接在裡面任職,有一份不算微薄的薪水,或者只是將這當做名譽頭銜,只在有重大事務時才參與討論和投票。”教會效率很高嘛,已經把架子搭起來了……克萊恩想了想,覺得既然已經捐了一萬多鎊,那也沒必要再去領薪水,做事做得徹底一點比較好,遂斟酌著開口道“當做名譽頭銜,但我希望能偶爾參與基金的實際運作,為它的推廣為幫助到更多的人貢獻額外的力量。”“我會將您的想法轉達給教會的。”瓦爾特認真迴應道,“如果您沒有別的問題沒有別的事情,那週三上午最好去見證一下這個基金的正式成立。”克萊恩端起骨瓷杯,喝了紅茶道“好。”…………“黃金夢想號”上,達尼茲站在甲板前方,憂鬱地望著前方波濤起伏的蔚藍大海。被格爾曼斯帕羅又一次催促後,他覺得不能再拖延了,要不然說不定什麼時候就會變成賞金。我可不想睡著睡著就成為一堆鈔票……被懷疑就被懷疑吧!達尼茲齜牙咧嘴了一陣,鼓起勇氣,通過艙門,直奔船長室而去。在短時間內找不到安德森胡德的情況下,他只能去面對“冰山中將”艾德雯娜愛德華茲。抵達目的地後,達尼茲連做了三次深呼吸才舉起右手,準備敲門。就在這時,“冰山中將”的聲音從裡面傳了出來“請進。”“……”達尼茲頓住右手,擠出笑容,開門而入。他隨即看見自家船長坐於書桌後,拿著深紅色的吸水鋼筆,不知在寫些什麼。“船長,我有事情想請教你。”達尼茲靠攏過去,微微彎腰,笑著說道。艾德雯娜放下鋼筆,拉了拉蕾絲結成花朵般領結的襯衣袖口,望了達尼茲一眼道“你想問西拜朗的情況?”“啊?”達尼茲的表情一下變得呆滯。船長已經知道了?肯定是“鐵皮”“狗屎”這些混蛋這些狗屎,將事情告訴了船長!我就知道,在這艘船,沒什麼祕密能夠保守,對船長而言,更是如此!心中一番怒罵後,達尼茲重新堆出笑容“是的,你知道的,我對歷史和地理都非常感興趣。”艾德雯娜清澈如同泉水的眼眸略有轉動,看向窗外道“這是國際政治。”不等霍然僵硬的達尼茲尋找別的藉口,她自顧自說道“在西拜朗,有魯恩人管理的城市,有屬於因蒂斯的谷地,有被魯恩支援的土著將軍,有遵從因蒂斯吩咐的部落,也有藉助兩個大國平衡需要,相對獨立的邦一級勢力,他們暗中與靈教團不同派系聯絡,爭奪或自稱死神後裔,另外,玫瑰學派和弗薩克帝國在西拜朗也有著很強的影響力,表面上沒有哪個勢力屬於他們,但實際上,很多將軍很多酋長都臣服於他們。“其中……”達尼茲怔怔聽著,忽然乾笑著抬了下手“船長,我,我需要做個筆記。”要不然根本記不住!被打斷的艾德雯娜沒有生氣,指了指桌上的鋼筆和紙張“這是個好習慣。“我想格爾曼斯帕羅也不希望得到錯誤的情報。”“啊?”達尼茲又一次呆在了那裡。…………“西拜朗真是混亂啊,即使只是一個不大不小的軍閥,表面上有時也很難看出他究竟屬於哪個勢力,被誰支援著……玫瑰學派在這裡有很強的影響力?那對我來說,危險性是陡然上升……”克萊恩從信使小姐蕾妮特緹尼科爾那裡拿過了達尼茲的來信,當場拆開,快速瀏覽了一遍。這讓他覺得自己不應該親自前往西拜朗,除非跟隨阿茲克先生過去。ps先更後改。。()"
]