[
  "目送信使小姐離開後,克萊恩看了眼手上抓著的信紙,再次考慮起西拜朗的問題。他認為自己必須做好阿茲克先生之後一個月都沒回信的準備,也就是說,當七月初來臨,他有可能只是和幾位軍方人員一起去西拜朗,沒有前“死亡執政官”保護,這樣一來,玫瑰學派的陰影將始終籠罩於他的頭頂。“兩個方案,如果確定危險極大,那直接放棄道恩唐泰斯這個身份,反之認真考慮‘客戶名單’,不將任何疑似與玫瑰學派有牽扯的勢力放入聯絡範圍……嗯,不如先預設好目標,將意外可控……達尼茲提供的情報應該來自‘冰山中將’,這裡面有兩位土著將軍顯得較為獨特啊……其他任何勢力,不管怎麼樣,總會標註是更親近魯恩、因蒂斯、弗薩克,還是費內波特,或許內部多個派系各有傾向,達成平衡,只有他們,註解裡不包含外國,僅得靈教團支援一項……”克萊恩從頭又閱讀起信中的內容,隱約把握到了點什麼。他初步懷疑這兩位土著將軍與知識教會搭上了線,“冰山中將”艾德雯娜不做標記,就是故意凸顯出他們的特殊,告訴格爾曼斯帕羅,這是可以合作的物件。這樣一來,她不需要擔心達尼茲那裡走漏訊息的可能,因為沒有訊息可供走漏,存在的只有暗示。“梅桑耶斯、卡塔米……前者得到了靈教團內部皇室系的支援,後者暗中自稱死神後裔……呵,就算是真的,也是不知多少代的後裔了,如果遇到阿茲克先生,該怎麼稱呼?”克萊恩笑了一聲,隨手一抖,燒掉了信紙。他隨即在有大陽臺的半開放房間享受起精緻的下午茶,直至管家瓦爾特進來,低聲說道:“先生,又有警官上門,為了卡隆自殺案。”這件事情明面上的線索始終指向著道恩唐泰斯,所以哪怕有辛德拉斯男爵處理後續,警察們還是得時不時過來拜訪,要不然,那些報紙記者肯定會說他們瀆職。至於馬赫特議員遇襲案,因為道恩唐泰斯只是一個較為重要的目擊證人,所以錄完口供後,就不再被打擾。“請他們到二樓靠花園的那個起居室。”克萊恩將吃了一半的淡奶油海綿蛋糕放回托盤,喝了口紅茶道。作為主人,他不用擔心下午茶的茶點浪費,因為剩餘的部分歸屬男僕和女傭,如果他每次都吃得乾乾淨淨,或者要求準備得剛好,那吝嗇的名聲將在這片街區的僕人間流傳,從而進入女士們先生們的耳朵裡。瓦爾特表情沒太大變化地迴應道:“他們是想請您去警局,因為今天是卡隆家人指認嫌疑者的日子。“他們說,這很抱歉,但這屬於必要的流程,不能有缺失。”克萊恩緩緩起身道:“我能理解,理查德森,去拿我的外套、帽子和手杖。”既然已經跳了出來,他倒是挺樂意從旁觀者的角度看一看卡隆和他的家人究竟遭遇了什麼,事情將如何轉向辛德拉斯男爵。…………北區警察分局,一個寬敞的房間內。克萊恩隔著一面作為牆壁的玻璃,見到了卡隆的家人,一位老先生,一位老太太,一個接近四十的女士,一個十五六歲的少年,一個不到十歲的女孩。他們的目光掃過了玻璃牆後面的一個個嫌疑者,同時落在了道恩唐泰斯的臉上。“是他!就是他!”那個少年大聲喊道,眼睛一下變紅,雙手緊握成拳,試圖衝向玻璃牆。“是他,警官,是他。”年僅四十的女士霍然就流下了眼淚,望著道恩唐泰斯的目光充滿痛恨和仇視的情緒。她牽著的小女孩大聲哭了出來:“爸爸!還我爸爸!”兩位老人各自抹淚,一個強行鎮定,一個抽噎得快要暈厥過去,悲傷的氣氛一下就瀰漫開來。然而,克萊恩在此之前,甚至沒見過他們。被植入了記憶?他微皺眉頭,邊嘆息邊揣測著卡隆家人究竟遭遇了什麼。與此同時,這個警察局的地下停屍房內。戴莉西蒙妮拿起一隻鉛筆,身體略顯顫抖地畫起素描。因為是來警察局幫忙,進出有可能遇上報社記者,她未穿慣常的通靈者長袍,換上了一套黑白格的女警制服,上身衣,下身裙,配及膝皮靴。此時,她手掌不受控制地來回移動著,紙張表面很快就出現了書桌、凸肚窗、墨水瓶、左輪手槍等物品。而在凸肚窗上,有映照出一道人影。這人影頭髮整齊後梳,銀白與烏黑交雜,腦門寬闊,顴骨頗高,多有皺紋,正是辛德拉斯男爵!啪!戴莉手中的鉛筆掉在了紙上。她隨之抬起頭,對主動來幫忙的倫納德米切爾和負責協調溝通的兩位督察道:“卡隆自殺的那一秒鐘,內心有存在相當強烈的抗拒,也就是說,他的自殺存在暗示和引導,這不是簡單的心理學問題,必然涉及較高層次的非凡力量。“而這種矛盾這種對抗,導致他情緒奔潰,靈性爆炸,在死前一定程度上還原了真實的樣子,這就是他‘眼睛’裡定格的畫面。”旁邊的高階督察眉頭緊鎖道:“西蒙妮女士,你的意思是,卡隆最後看見的是真正的凶手?辛德拉斯男爵確實是真正的凶手?”倫納德米切爾頓時嗤笑了一聲:“眼睛看見的,未必就等於真實。“我說幻術,你們可能不懂,但如果我是凶手,完全可以找一個很像辛德拉斯男爵的人,在卡隆自殺前,出現於房間內。”兩位督察對這個解釋很滿意,同時鬆了口氣道:“我們立刻安排卡隆的家人過來,麻煩兩位以不傷害他們的方式獲取更多更真實的線索。”“好。”戴莉揉了揉眼角道,“我先去一趟盥洗室。”她這次未塗奇怪的眼影和腮紅,除了面板顯得較為蒼白,完全沒有了妖異的感覺,而且,年紀似乎也一下小了不少,從三十出頭退回了二十幾歲,眉眼開朗,五官清麗。倫納德米切爾想到接下來還要忙碌好長一段時間,也跟著離開停屍房,走向了位於上層的盥洗室。兩人剛走完階梯,繞過拐角,忽然看見一位鬢角斑白的紳士出現於走廊另外一端,帶著男僕往警察局大門而去。這位紳士成熟儒雅,有一雙幽邃如同月下湖泊的眼眸,正是道恩唐泰斯。戴莉西蒙妮恍惚了一下,若有所思地側過腦袋,望向倫納德米切爾,發現這位墨發綠瞳的“詩人”也在注視道恩唐泰斯。“你之前為什麼突然申請來幫我?那個靈教團的成員應該快要鎖定了,你們不缺少事情做……”戴莉沒給倫納德找理由的機會,頓了一秒,直接問道,“你覺得剛才那位先生有問題?”倫納德收回視線,沉默了兩秒道:“道恩唐泰斯見過大主教閣下。”他故意沒做肯定,也未否定,只看似答非所問地提了聖安東尼一句。言外之意就是,大主教閣下沒說道恩唐泰斯有問題,至於是沒發現,還是單純沒說,那就不知道了。戴莉輕輕點了下頭,眸光內斂地轉向了盥洗室。…………週三上午,拿著邀請函的奧黛麗霍爾乘坐馬車,抵達了聖賽繆爾教堂所在的佩斯菲爾街。即將成立的“魯恩慈善助學基金”就位於這條街的22號,房屋屬於黑夜教會,不需要繳納租金。臨下馬車前,奧黛麗手拿邀請函,望了眼窗外的風景,對未來充滿期待。她將成為理事會理事,並進入募資和對外聯絡部門工作。ps:先更後改,明天就恢復正常了。()"
]