[
  "一秒記住【小說網】,精彩小說無彈窗免費閱讀!藏在陰暗角落的玫瑰學派半神披著帶兜帽的黑色長袍,臉部位置蓋著一張金黃為底塗著紅黑條紋的面具,整個人看不出胖瘦,但絕對不矮,至少有1米8。他藉助“偷盜者”途徑封印物將圖坦西斯二世的棺柩竊取到面前後,身體立刻淡化透明,拉長延伸,似乎變成了一根又粗又長又軟的繩索。這透明至近乎虛無的“繩索”飛快纏繞向了那沉重的黃金棺柩,要將它帶入靈界。就在這時,玫瑰學派半神的耳畔突然響起了劇烈的風聲,它們與空氣碰撞,竟發出了爆炸般的動靜:轟隆!圖坦西斯二世的黃金棺柩被直接掀飛,表面環繞的透明“繩索”一下崩開,縮回了人類的模樣。這玫瑰學派的半神先是難以遏制地往斜上方飄了一下,接著就轉化為怨魂,不,惡靈的形態,任由狂風吹透身體,不再隨之移動。他看見氣流一圈圈急轉,不受遏制的龍捲風霍然拔地而起,將地上的石頭、砂礫、雜物和部分碼頭建築的頂部同時卷向了半空,就連之前自行奔跑的馬車,也因為距離較近,飛了起來,在風中斷裂瓦解成一塊塊木頭。看似幸運,實則正常的是,玫瑰學派半神原本躲藏的陰暗區域,沒有魯恩士兵,也遠離了主幹道路。頭戴荊棘冠冕身穿黑色晚禮服的那位女士,受到龍捲風的阻隔,身體不由自主向後搖晃,無法第一時間衝向被拋到了半空的黃金棺材,只能順勢側過身體,將目光投向了碼頭區域外很遠位置處的一座倉庫。緊接著,她又回頭望向了那位玫瑰學派的半神,因為對方並不受龍捲風的影響。“禁錮!”這位同樣戴著黃金面具的女士左手一抬,虛握住了敵人在視野裡的身影。那玫瑰學派半神靈性直覺極強,隨時都能從靈界得到危險預感,搶先半步,一個“鏡面閃現”,跳躍到了七八十米外的一片碎玻璃上。這時,那龍捲風似乎失去了後續的維持之力,飛快平復了下來。啪啪啪!一件又一件被捲起的雜物落到了地面,其中就包括圖坦西斯二世那具黃金棺柩。砰!它砸出了一個坑洞,在龍捲風裡已接近瓦解的結構徹底崩潰:最上方的棺材蓋彈飛了出去,陪葬的黃金和寶石伴隨著前兩層棺槨大量濺向了四周。然後,底層棺柩翻滾了幾下,掉落出金盒與玉罐,裡面是乾癟的內臟。一具通體纏繞著偏黃褐色亞麻布條的屍體也滾了出來,表面已侵染上暗紅帶油汙的液體。這正是圖坦西斯二世死後製成的木乃伊,它極為瘦削,臉上戴著與玫瑰學派那位半神類似的金底彩紋面具,眼窩位置鑲嵌著兩顆純淨異常的黑色寶石。這木乃伊剛一出現,周圍就似乎黯淡了一點,黃金棺柩主體隨之停止下來,有泊泊的暗紅色液體從裡面流出,將坑窪附近的泥土浸泡於內。那位持有“偷盜者”途徑封印物的玫瑰學派半神看到這一幕,先是憤怒,旋即想到了什麼,眼神變得驚喜。他的身影陡地從碎玻璃上消失,就要閃現至圖坦西斯二世的兩顆黑寶石“眼珠”上,然後附身操縱,以木乃伊為主體進入靈界!突然,他感應中的他惡靈視覺裡的那具木乃伊,不見了。與此同時,頭頂金色王冠歪斜的圖坦西斯二世木乃伊猛地彈了起來,將鑲嵌著黑色寶石的臉部轉向了普利茲港的其中一個燈塔。這位已逝去不知有多少個百年的法老喉嚨裡隨即發出不屬於人類的可怕聲音,纏繞著黃褐色繃帶的枯瘦雙腿邁開大步,狂奔而去!它似乎在投奔自由,可是,它忘記了一點,它是一具死屍,它應該安安靜靜地躺著。蹬!蹬!蹬!圖坦西斯二世木乃伊剛一開始,就完成了加速。戴荊棘冠冕的晚禮服女士見狀,右掌抬起,對準了這具異變的木乃伊。“所有的死者,都將安眠。”她吐出了幾個古赫密斯語單詞。砰!圖坦西斯二世木乃伊雙腳猛地用力,躍了起來,跳到了另一個方向,以不符合死屍的靈敏脫離了亡者終將安眠的地域。較遠處追逐“沉默者”麥哈姆斯的黑髮金眼男士,眸光一縮,手上指環再次迸發出水晶般的光芒。他的身影隨即傳送到了木乃伊的前方,試圖阻止這亡者遠去。可是,圖坦西斯二世又一次變向,從另一個角度衝了過去。它不斷地變化著前進的方向,似乎在以靠近燈塔為目的,做無規則的運動!“沉默者”麥哈姆斯心中一動,身影霍地消失,閃現到了木乃伊不遠處的一塊碎玻璃上。他以此為跳板,終於成功讓身影凸顯於圖坦西斯二世眼窩處的兩顆黑色寶石上!雖然之前那位魯恩軍方半神已禁止附物,但高地王國的法老木乃伊並不是單純的物品,它有些許靈的殘留!見同伴成功,掌握著“偷盜者”途徑封印物的玫瑰學派半神毫不猶豫伸出了戴黑色手套的左掌,對準那位晚禮服女士,虛握成拳,轉了半圈。那位女士頓時恍惚了一秒,隨即被自己的晚禮服緊緊束縛在了那裡,而幾乎是同時,較遠處倉庫屋頂上的魯恩士兵們難以控制住槍支,紛紛瞄準過來,扣動了扳機。砰!砰!砰!那一輛輛有粗大炮管的鋼鐵怪物也向晚禮服女士轟出了炮彈。金眼的那位魯恩軍方半神沒有試圖救援同伴,反倒望向了因被麥哈姆斯附體而停止行動的圖坦西斯二世木乃伊,右手握成拳頭,猛地下揮:“處決!”他的眼中有著一閃而過的喜悅,因為木乃伊再死一次也無所謂,但麥哈姆斯不行!另外一邊,那些子彈和炮彈眼見就要命中晚禮服女士,卻突然遲緩了下來,就像陷入了空氣組成的沼澤,受到了源於律令的排斥。那位晚禮服女士的頭頂,荊棘冠冕霍然發亮,將先前積蓄的“光之海洋”揮霍了大半。披帶兜帽長袍的玫瑰學派半神旋即發現,自己與對方不算近的距離一下消失了,從根本上被抹掉了,也就是說,他“來”到了晚禮服女士的身前,看見對方揚起了右手。那右手之中,純粹的光芒凝聚,化成了一柄熾烈的長槍,長槍的前部,兩隻潔白的羽翼舒展開來,天使般簇擁起尖端。玫瑰學派的半神眼眸突地放大,聽見了死亡的腳步聲,他試圖用“鏡面閃現”躍開,卻發現周圍已被那羽毛根根潔白的翅膀封鎖。強烈的恐懼奔湧而出,衝擊起他的理智,要讓他放棄對根源和力量的抗拒。就在這個時候,一聲淒厲哭喊突兀響起,晚禮服女士的瞳孔竟短暫渙散。她右手握著的熾烈長槍偏移了出去,無法再維持穩定,瓦解成了一片片燦爛的光芒,風暴般往半空捲起。而圖坦西斯二世木乃伊的附近,“沉默者”麥哈姆斯已被彈了出來,身邊掉落了一個骯髒的布娃娃。這布娃娃的胸前則多了一道幾乎貫穿的裂痕。它站了起來,沒有眼睛的臉部像是有了生命力一樣變得異常扭曲和猙獰,嘴裡不斷髮出淒厲的哭聲,讓不遠處的魯恩王國金眼半神彷彿被無形之手捏住了脖子,在半空竭力掙扎,踢甩著雙腿。正是這布娃娃的存在,麥哈姆斯才沒有被“處決”,另外那位玫瑰學派半神才沒有被熾烈長槍命中。後者見狀,立刻做了一個“鏡面閃現”,靠近了依然專注望著燈塔方向的圖坦西斯二世木乃伊,準備抓住機會,與麥哈姆斯聯手,達成這次行動的目的。這時,那晚禮服女士又一次抹掉了距離,直接出現於這片區域的上方,頭頂的荊棘冠冕散發出最為純淨的光芒。她右手往下一按道:“此地神祕減弱,現實增強!”她話音剛落,那有著血汙的骯髒布娃娃頓時失去了表情,不再淒厲哭喊,金眼的魯恩軍方半神終於得喘息,強行拉開了捏住自己喉嚨的詛咒之手。從這一刻開始,他們這些半神的力量將較為迅速地減弱,而源於現實的攻擊會飛快提升。也就是說,周圍倉庫頂部的魯恩士兵和依靠履帶緩慢靠近的蒸汽戰車,將是本次戰鬥的勝負手!對魯恩軍方來說,這其實將自身的優勢放大到了極致!麥哈姆斯和另一位玫瑰學派半神立刻有了反應,一個想要附身木乃伊,一個試圖撿起沒有眼睛的布娃娃,然後在力量減弱到一定程度前逃離這裡。當然,晚禮服女士和金眼半神不可能任由敵人做想做的事情,可就在他們即將出手時,遠處一道流光騰空,炸裂成夢幻的彩色煙花。緊接著,這兩位半神的靈感同時觸動,扭頭望向了相反的地方。一隻戴著透明手套的手,從圖坦西斯二世黃金棺柩附近的虛空裡伸了出來,抓住了一團浸泡滿暗紅液體的泥土。那些液體是圖坦西斯二世腦漿與體液混合的事物,是保持靈性的儀式材料,而後者包括血漿!麥哈姆斯和持有“偷盜者”途徑封印物的玫瑰學派半神也望向了那邊,恰好看見一道穿正裝戴禮帽的身影勾勒了出來。這身影正彎腰拾取那團浸泡滿暗紅液體的泥土。這個過程中,他右手始終按著左邊胸口,彷彿在對幾位半神行禮,然後保持著姿態,抬頭露出一張戴著灰鐵色面具的臉孔,並迅速淡化透明,消失不見。想和更多志同道合的人一起聊《詭祕之主》,微信關注“優讀文學”看小說,聊人生,尋知己~"
]