[
  "書中世界裡,克萊恩剛浮現於城外偏僻處,就立刻拿出之前殘餘的暗紅泥土,撿起一根枯枝,用“卜杖法”尋找起圖坦西斯二世木乃伊。他這是擔心那具被稱為詛咒化身的木乃伊傷害到此地的居民雖然書中世界不乏序列5的準強者,圖坦西斯二世木乃伊又失去了阿茲克銅哨的刺激,處於渾噩狀態,缺少行動力,但它生前是半神半人的非凡者,死後屍體衍化出的詛咒肯定不一般,就連克萊恩自己,若沒有莎倫小姐給予的防詛咒黃金珠,都不太敢於靠近。當然,克萊恩也是衡量過才決定利用《格羅塞爾遊記》盜取圖坦西斯二世木乃伊的,他之前的幾次經歷和別人的遭遇都證明著一件事情:外來者進入書中世界時,不會直接出現於本地居民面前,必須探索才能相遇,第一次時尤其如此!所以,克萊恩相信圖坦西斯二世木乃伊應該是被弄到了哪個無人的地方,而以這活屍的狀態,大概率會在附近打轉,很難像人類、精靈、巨人一樣自主地往不同方向探索。也就是說,只要時間不拖得太久,應該不會造成什麼損失,而從克萊恩塗抹含血汙泥到遊記封皮時算起,才過了兩三分鐘。依循著“卜杖”指出的方向,克萊恩以飛行的姿態,往附近一座山峰趕去,很快,他看見了一處山谷。就在這時,纏繞滿黃褐色布條,沾染有暗紅液體,臉戴金底彩紋面具的圖坦西斯二世木乃伊出現了!它喉嚨裡發出不似人類的聲音,大步狂奔著衝了過來,周圍的空氣隨之變得黯淡。與此同時,整個山谷內,好幾具殘缺的動物屍體也掀開了掩蓋自己的泥土,動作艱難地靠向克萊恩。以阿茲克銅哨加固著靈體的克萊恩頓時“呵”了一聲:“真夠熱情的……”他不慌不忙丟掉了那根枯枝,拿起了一團深黑色的事物。這是他之前從變異版“蠕動的飢餓”內釋放的那個“安魂師”的非凡特性,核心位置有純粹光點,整體就像綴著繁星的夜幕。無形的波動不太順暢地散逸開來,四周霍然暗化,彷彿一下來到了深夜。寧靜安詳的感覺伴隨點點星光降臨了,那幾具殘缺的動物屍體先是呆滯,旋即倒了下去,重歸於沉眠。圖坦西斯二世木乃伊也放緩了步伐,動作越來越慢,但始終沒有重新躺下。“直接用非凡特性果然發揮不了太好的效果,而且負面影響也不低……”克萊恩忍不住抬起左手,捂住嘴巴,打了個哈欠。他隨即讓“蠕動的飢餓”變得蒼白,染上些許陰綠,直接用“活屍”的能力操縱起對面的亡者。兩種非凡效果的疊加終於讓圖坦西斯二世木乃伊安靜了下來。眼窩處鑲嵌著兩顆黑色寶石的它緩步來到克萊恩旁邊,無聲侍立,就彷彿最專業的男僕。“可惜有詛咒……”克萊恩當即從自己靈體內部拿出了一顆很有古代高地王國風格的黃金珠子,上面多有深刻的藍綠色花紋。這來自莎倫,專為圖坦西斯二世木乃伊準備,能有效壓制和消弭詛咒,否則,這位“怨魂”小姐怎麼敢打法老木乃伊的主意?把玩了下黃金珠子,克萊恩讓圖坦西斯二世木乃伊主動張開了嘴巴,然後從面具的嘴縫處,將那件物品塞了進去。也就是兩三秒的工夫,周圍的黯淡消失了。做完這一切,他上前一步,以靈體的姿態附身於圖坦西斯二世木乃伊,接著毫不猶豫結束掉召喚,返回了灰霧之上。這木乃伊已經成為屬於他的活屍,可以像之前的“祕偶”塞尼奧爾一樣,以這種方式帶出,無需強行容納於體內。經過一番賜予,圖坦西斯二世木乃伊這富含靈性的材料,回到了現實世界,回到了廉價旅館的房間內。克萊恩處理好相應的痕跡,探出右手,就要抓住木乃伊的肩膀,帶著它“傳送”回莎倫和馬里奇所在的二居室房屋。看了看那略顯油汙的黃褐色布條,看了看上面的暗紅液體,克萊恩默默又縮回了右手,改用了戴著手套的左掌。他的左掌捏住木乃伊的肩膀後,立刻變得透明,並將這種趨勢飛快蔓延至整個身體。僅僅一個閃爍,克萊恩攜木乃伊回到了之前那個房間。他沒急著開門將結果呈現給莎倫小姐和馬里奇,反倒掏出金殼懷錶,按開看了一眼。“還有36秒到5分鐘……”克萊恩讓圖坦西斯二世木乃伊拉開一張椅子,自己悠閒地坐了上去。等了一陣,他終於聽見了敲門聲。“進來。”克萊恩一邊微笑迴應,一邊操縱圖坦西斯二世木乃伊迎了過去。房門吱呀一聲開啟,莎倫和馬里奇眼中同時映出了戴著金底彩紋面具,纏滿黃褐色布條的乾瘦身影。這身影眼窩處的黑色寶石閃爍了一下,然後麻溜地躺到了地上,擺好了姿勢。“……”一時之間,莎倫和馬里奇竟不知該說點什麼。早已用“靈性之牆”隔離好阿茲克銅哨的克萊恩解除了對活屍的控制,笑著指了指那具躺好的木乃伊道:“接下來就是你們的事情了。”而我導演的戲劇圓滿落幕了……克萊恩於心中感慨了一句,靜靜體驗著直觀可“見”的魔藥快速消化。這讓他覺得,也許不用到年底,提前兩個月,甚至三個月,自己就能考慮晉升半神半人的問題了。並且,藉助這次的消化,他能操縱的祕偶數目終於提升到了兩個,極限距離可以達到200米,面對靈體強度處於同一層次的敵人時,初步控制目標和將對方徹底轉化為傀儡的時間,分別縮短為10秒和兩分半鐘,範圍擴大為10米。“真的,成功了……”馬里奇目光發直地看著那具圖坦西斯二世木乃伊,難以遏制地低語出聲。他完全無法想象,這怎麼能夠成功!夏洛克.莫里亞蒂竟然在四位半神,連同兩件可怕封印物的面前,成功盜取走了他們爭奪的事物!而且,這位先生剛才還空著手!難道這木乃伊自己把自己給送過來了?莎倫蔚藍的眼眸內,情緒深藏,一片平靜,專注地打量起這次的“目標。”確認那確實是法老木乃伊,確實是圖坦西斯二世後,她的視線移向了蹺腳坐著的夏洛克.莫里亞蒂。嘴脣輕啟,閉了一下,莎倫開口說道:“謝謝。“相應的報酬我會用寄信的方式給你。”“祝你,嗯,你們之後一切順利。”克萊恩由衷地迴應道。他旋即無聲地感慨了幾句:如果莎倫小姐能成功晉升序列4,那就意味著我多了一個半神層次的幫手!大吃貨帝國的俗話說得好,在家靠父母,出門靠朋友,半神層次的朋友當然是越多越好!我們塔羅會就是要把朋友發展得多多的,把敵人變得少少的……不過,我的敵人好像也是在不斷地增多……想到這裡,克萊恩又叮囑了一句:“小心被追索。”圖坦西斯二世木乃伊有太多的物品留在魯恩軍方那邊,很容易被非凡手段鎖定,而克萊恩的“紙人天使”干擾,能維持的時間相當有限。當然,他相信莎倫小姐和馬里奇肯定是有準備的,否則也不會想著盜取那法老木乃伊,同樣的,他也相信對方能處理好灰鐵面具、特製煙花的來歷問題。如果是達尼茲,多半會對我說,我沒想過這些事情……克萊恩拿某失敗獵人做了個對比。莎倫點了下頭,表示會注意這方面的事情,然後將圖坦西斯二世木乃伊轉化為了自己的活屍,帶著它進入了靈界。“感謝你的幫助。”留在房間內的馬里奇吐了口氣,收斂住紛湧的各種情緒,向夏洛克.莫里亞蒂行了一禮。緊接著,他退出房間,除去偽裝,融入了東區來來往往的人潮裡。這個過程中,穿著黑色正裝戴著半高禮帽的克萊恩始終坐在椅子上,靜靜地看著他們離開。不知什麼時候,他的身影也消失不見了。…………普利茲港附近的一個房間內。戴著面具有著金色眼眸的魯恩軍方半神推門而入,對自己的同伴,那位穿晚禮服的女士道:“暫時沒有任何收穫。”“這很正常,如果不是有一定的把握,那個神祕人不會來盜取圖坦西斯二世的木乃伊。”晚禮服女士沉聲說道,“不過,我們可以把調查範圍放寬,那個煙花,那張面具,那身衣服,那種挑釁式的行禮,應該都能查出點什麼。”她確定圖坦西斯二世木乃伊的丟失不是玫瑰學派那兩位半神做的,如果真是他們的手段,根本沒必要拖到那麼危險的處境才用,差點就沒能跑掉。金眼半神點了點頭道:“我當時就有預感要出問題,可惜,這次行動沒聯合教會,人手不是太夠。”他頓了一下,轉而問道:“弄清楚那個神祕人用的是什麼辦法了嗎?”晚禮服女士拿起面前的荊棘冠冕,將上面的尖刺插入了自己的脖子,在鮮血流淌而出的同時,搖了搖頭道:“也許,拿走包含圖坦西斯二世木乃伊體液的泥土是一個儀式……“這是一個非常狡詐擅於欺騙的傢伙!”ps:今天會補更,求月票!ps2:推薦一本書,《飄渺人間錄》,他出生在仙家,不能入仙道;沾了魔氣,不能入魔道;閱盡群經,不能入聖道;與佛辯經,不能入佛道……他在人間十三萬載,只為了尋找自己的道。白鶴銜文至,玉虛送筆來。看獨行少年,如何崛起於縹緲的人間"
]