[
  "放好蠟燭,科林.伊利亞特找出一塊純銀,拿起旁邊的刻刀,嗖嗖削出了片掌心大小的符咒載體。然後,他按照戴裡克.伯格的描述,在銀片的正反面都繪刻出了象徵“愚者”的那個隱祕符號。整個過程中,他速度飛快,如果有旁觀者,肯定無法看清楚動作,可最後的成品卻沒有一絲一毫瑕疵,就像用好幾天慢慢雕琢出的藝術品。緊接著,科林.伊利亞特又翻找出一瓶水銀,直接用強大的靈性憑空引導裡面的液體一絲絲流入符咒,填滿了所有紋路,並且讓朝下那面的水銀,未因重力而垂落。重複流程,做好第二片符咒後,科林.伊利亞特將它們擺至蠟燭前面,分別放上了一條有透明環節的小蟲。與剛從默然中站起時相比,現在的科林一舉一動都顯得沉穩,平靜,堅定,不再有一絲一毫遲疑,就像他面對黑暗裡那些強大怪物時一樣。預備好儀式,他退後兩步,將牆上交叉懸掛的直劍取下,插到了門口的地磚縫隙裡。而隨著科林的閉目低語,一點點純淨濃厚的光芒從四周虛空裡冒了出來,帶著神聖與榮耀的感覺覆蓋在了兩把直劍上。這樣的光芒越聚越多,慢慢化成流水,沿著房間地磚和牆面的縫隙,形成了一個分割內外的“牢籠。”作為一名資深的“獵魔者”,科林.伊利亞特其實並不想在舉行儀式時做類似的防備性舉動,因為這有不小可能激怒祈求的物件,帶來更加危險的變化,但是,他不得不做,他必須保證,哪怕儀式失敗,哪怕那位“愚者”是滿懷惡意的存在,哪怕他死在了祭壇前,整個白銀城也不會因此遭受太大的傷害。對於現在這個“牢籠”的防禦能力,科林這位白銀城首席還是相當有自信的,因為這直接源於一件神級封印物,當初巨人王奧爾米爾佩戴的冠冕:“榮耀之證!”這是白銀城能在深暗時代,抵禦住黑暗中一波又一波怪物侵襲的主要因素之一!見所有準備已然完成,科林.伊利亞特以書桌為祭壇,純憑靈性,製造出了一個聖潔乾淨沒人打擾的環境,點燃了那三根蠟燭。昏黃的光芒輕輕搖晃,映入了他的眼睛,他低下腦袋,將戴裡克.伯格提到的植物粉末、怪物皮毛或灑入燭火,或點燃投進大釜,以取悅即將要祈禱的那位隱祕存在。類似的活動,白銀城並不少見,明面有對造物主的祭祀,暗裡則時不時就會出現某些居民在巡邏或探索過程中,被不知名存在誘惑,舉行的各種各樣儀式。後者大部分是被動,但也有少量屬於主動嘗試,一方面是幾千年來侍奉造物主再無迴應一點點積累的絕望讓部分人心態崩潰,迫切地希望抓住別的依靠,另外一方面則是,白銀城很多代前的“六人議事團”就已經形成共識,那位遺棄這片大地的造物主很可能不會再回來了,尋找其他出路必須擺上日程,可惜,這樣的嘗試,除了無效和死亡,從未有第三個結局。也正因為如此,不管遇到了什麼困難,不管發現了多少因“邪神”而毀滅的城邦,白銀城對周圍區域對更遠地方的探索,都堅持了下來。而於科林.伊利亞特本人而言,外來者傑克的發現,帶來了難以言喻的驚喜和希望,探索下午鎮時的遭遇、王們的密謀和聖職者的預言,則讓他有了更強的緊迫感,對造物主是否能歸來不再抱任何期待。兩方面因素的結合,加上洛薇雅、戴裡克的異常,以及那個末日災難的預言,科林.伊利亞特這位“六人議事團”首席,資深的半神,強大的“獵魔者”,不得不嘗試起在刀鋒上起舞,不得不考慮和隱祕的存在做交易。無聲吐了口氣,科林後退一步,用帶著些許滄桑感的嗓音誦唸道:“不屬於這個時代的愚者;“灰霧之上的神祕主宰;“執掌好運的黃黑之王;“我向您祈求,祈求源於神祕的力量,祈求來自好運的恩賜,祈求您讓祭臺上的物品形成符咒……”科林很有頓挫感節奏感神祕感的聲音剛剛落下,他眼前所見的祭壇頓時就變得幽暗深沉,彷彿有難以描述無法言喻的神性正從中間那朵燭火裡瀰漫而出。那燭火一下躥升變大,但卻未能照亮四周,反倒讓一切變得更加虛幻,讓數不清的形體各異的彷彿不存在的透明影子呈現了出來,佈滿每一個地方,或疏或密。這虛幻世界和無數身影的高處,有七道不同顏色的淨光碟踞,似乎蘊藏著無窮無盡的知識。而在這七道淨光之上,是一片無邊無際的灰白霧氣,是一座俯視著所有事物的古老宮殿。“獵魔者”科林短暫竟忘記了別的事情,就那樣專注地看著祭壇上的畫面,彷彿一件只存在於書本和古籍上的事物邁過虛幻與現實的阻礙,真真切切來到了他的面前。如果他沒有記錯,這應該就是靈界的投影。在那場災難前,在造物主遺棄這片大地前,很容易就能觀察到甚至進入的靈界!現在只存在於白銀城教材和各種資料上,再無人可以觸及的靈界!就在這時,吱呀的虛幻聲音突然響起,俯視著灰霧俯視著靈界的那古老宮殿內,似乎有大門開啟了。緊接著,科林看見燭火前的未成形符咒煥發出了灰濛濛的光彩,它們的紋路相繼被“點亮”,交織於一塊,猛地爆發出刺目而濃郁的輝芒,將純銀薄片和圓環小蟲包裹在一起。整個祭壇上的幽暗世界隨之也有了瞬間的扭曲。一切很快恢復了正常,但祭壇上多了兩個黑色水晶製成的奇異符咒,這彷彿某位存在的一雙眼眸,正靜靜地注視著世界。“獵魔者”科林怔了一下,收斂住目光,埋下腦袋,沉聲說道:“感謝您的恩賜;“讚美您的存在。”他沒有耽擱,立刻就結束儀式,解除掉了封鎖。做完這些事情,這位白銀城“六人議事團”首席回到書桌前,拿起了那兩枚用阿蒙分身遺物製成的符咒。直到此時,他腦海內依舊殘留著剛才看見的那副畫面:根據他的神祕學知識,位於靈界高處的應該是部分古代典籍裡提到的七光,這被認為有接近神靈的位格,可所有的資料,都沒有記載七光之上是什麼,那片灰霧象徵著什麼,那被灰霧簇擁,俯視整個靈界的古老宮殿代表的又是哪位。而整個儀式過程中,科林.伊利亞特只覺自己祈禱的那位“愚者”深沉,神祕,高高在上,不像某些邪物總是喜歡張揚自身的力量,迫不及待地想要展示些什麼。這樣的表現,在白銀城的記載裡有相近的描述,屬於那位造物主!看了看手中的符咒,檢查了下自身的狀態,頭髮花白的“獵魔者”科林忽然閉上了眼睛,因為心中莫名閃過了一道又一道人影:那是被他親手終結了生命的父親、母親、哥哥、妹妹、長子、幼子、女兒和長孫。這位已經有點老邁的首席沉默許久,突然低低地嘆息了一聲:“兩千五百八十三年了……”兩千五百八十三年了,白銀城終於又獲得了一次正常的迴應。…………尖塔的圖書館裡。戴裡克在經常翻閱的古代神話區域,找到了一本之前並沒有看過的筆記。這筆記封面用的是某種怪物的皮革製成,能看見明顯的花紋,裡面紙張陳舊,泛著黃色,記錄有原本那位主人遭遇不同怪物時的經歷。這些怪物絕大部分都能在白銀城的教材裡找到,就連特點也是,不過,筆記上多了不少戰鬥反思和經驗,讓戴裡克看得頗感興趣,很是認真。翻著翻著,他突然注意到了一種名叫“變形者”的怪物。這種怪物不具備溝通的智慧,卻擅長設定陷阱,對付目標,並且能偽裝成他人,用各種看起來不可思議的辦法完成捕殺……筆記的主人對此的評價是,詭異,危險。這和“世界”先生對詭術邪怪特點的猜測很相近啊……難道“變形者”就是詭術邪怪?戴裡克心中一喜,快速往後瀏覽,發現這種怪物生活在更偏北更遙遠的一處城邦遺蹟裡,而因為那片區域黑暗裡的怪物強大可怕,即使“六人議事團”也無法對付其中某些,所以,最初兩次嘗試後,白銀城對附近的探索就暫時中止了,一直到現在也未恢復,基於類似的原因,白銀城教材上也未講述那邊的特色怪物。看完這些記載,戴裡克下意識將筆記翻到了末頁,想知道是誰親身經歷了那兩次驚險的探索。嘩啦啦的聲音裡,他掃到了一個姓名:“科林.伊利亞特。”…………迪西郡,埃斯科森港。克萊恩回到現實世界,揉了揉額角,直奔床鋪而去,猛然倒下。為了讓白銀城那位首席對“愚者”有更好的印象,產生更多的信賴,他在剛才響應時,主動加了特效,將“密契儀式”、“獻祭與賜予儀式”裡才會呈現的灰霧之上神祕空間位格強行展示了出來,這讓他消耗了不少靈性,整個人更加疲憊更想睡覺了。等睡醒再給“蠕動的飢餓”找食物,現在就讓它在灰霧之上好好休息一下……克萊恩迷迷糊糊地想著,很快就睡了過去,從上午睡到了午後,直至被肚子的咕嚕聲弄醒。PS:今天開始,週末只有單更了。"
]