[
  "克萊恩這次並沒有直接將阿茲克銅哨帶入灰霧之上,而是準備像最早占卜“變異的太陽聖徽”那次一樣,通過物品的投影具現來完成,這樣雖然會在準確率上有一定降低,甚至可能導致占卜得不到什麼有效啟示,但隔了一層灰霧的情況下,物品本身的完好無損能得到最大程度的保障。他依舊記得,當初用源於“傾聽者”的黑色耳朵占卜來源時,這件封印物就因受到“真實造物主”的反擊,直接崩潰瓦解,重組為了符咒。所以,在懷疑占卜結果可能指向“死神”屍骸或別的遺留,指向早已隕落的序列0改變狂暴海環境的神性力量時,克萊恩決定將阿茲克銅哨留在現實世界,通過投影來占卜,以避免這重要物品被損壞的可能,畢竟“死神”和“真實造物主”是一個層次的!至於克萊恩為什麼敢直接用《格羅塞爾遊記》占卜源頭,是因為“空想之龍”這古神隕落已久,相應的特性多半已被人繼承,不知轉手了多次,且遊記本身非常堅固,連“海神權杖”的全力攻擊都無法損壞分毫,同樣的道理,“門”先生也許只有“天使之王”層次,且處於被放逐被隔離的狀態,僅勉強能將囈語傳遞進來,幾乎無法造成實質破壞。我受到傷害或汙染,還能借助灰霧之上神祕空間的力量迅速恢復,不留隱患,阿茲克銅哨要是壞了,那就真的壞了,沒法再聯絡阿茲克先生,沒法用來吸引不死生物,甚至沒法隨身攜帶了……克萊恩很平靜很熟練地將銅哨投影和寫有占卜語句的紙張握住,向後靠住椅背,半閉上眼睛,在冥想狀態下低聲誦唸道:“這枚銅哨今天異常的原因。”連續七遍之後,克萊恩沉沉睡去,進入了夢境。不知道過了多久,他看見了一座黑暗陰冷的陵寢,看見了一直延伸往下的深色階梯,看見了擺放於周圍的一具具棺材。那些棺材全部敞開,裡面趴著一個又一個死者,他們的背後已長出了一根根沾染著淡黃油汙的白色羽毛。即使是在夢中,克萊恩也覺得這樣的畫面異常眼熟,彷彿曾經見過。就在這時,他似乎聞到了腐爛的臭味,聽見了某種事物緩慢喘息的聲音,只覺陵寢內的黑暗變得愈發濃郁,給人極端死寂的感覺。霍然間,或高或低的囈語同時響起,那些趴在棺材內背生白色羽毛的死人全部飄了起來,用半腐爛半蒼白的臉龐一起望向夢境之外!噗通一聲,克萊恩心臟失去了控制,彷彿被無形之手拽著,正硬生生拖出胸腔。這個過程中,他的夢境一下崩解成碎片,歸入了虛無。而克萊恩最後看見的畫面是,那些屍體不僅背後長著白色羽毛,體表其餘地方,也有一些,另外,根根近乎虛幻的黑色細管一頭扎入了他們的身體,一頭延伸往陵寢最深處,那裡瀰漫著深沉濃郁邪異冰冷的無邊黑霧。黑霧緩慢收縮膨脹著,發出了喘息般的聲音,這景象這動靜落入克萊恩的眼睛和耳朵後,讓他的膚色急速蒼白,讓他的面板腐爛流膿,讓他的毛孔長出了細密的沾染有淡黃油汙的白色絨毛,讓他掌中的阿茲克銅哨投影砰地炸裂成了一團黑霧。整個古老宮殿內,斑駁長桌腐朽坍塌了,二十二張高背椅被白色的羽毛包裹,彷彿有了自己的生命。看不到邊際的灰霧無聲翻滾,位居其上的神祕空間輕輕晃盪,一切很快又恢復了原狀,像是什麼都沒有發生過。倒在座椅旁邊的克萊恩伸手抓住桌腿,緩慢站了起來,重新坐下,長長地舒了口氣。他揉了揉額角,下意識做起了比較:“比‘真實造物主’、‘永恆烈陽’弱,高於‘門’先生,但不清楚是不是因為後者被放逐被隔離,以至於能傳遞進來的力量很少。“我想這些做什麼,反正都是我打不過的,就算成了半神,也是一樣……“可惜,沒直接看到黑霧深處藏著的那個事物,否則說不定還能收穫點魔藥配方,或者神祕學知識。”克萊恩莫名遺憾,將目光投向了座椅旁邊,看見一團虛幻的黑霧漂浮在那裡。這是阿茲克銅哨投影被粉碎後殘留的。“沒有力量感,這也就意味著不能拿來做符咒,這有什麼用呢?”克萊恩念頭一轉,從雜物堆裡招來了一個備用的“紙人天使”,將它投向了那團虛幻黑霧。兩者剛一接觸,立刻就融合在了一起,紙人迅速變黑,顯得幽深,背後則長出了一根根沾染著淡黃油汙的白色羽毛。這樣的變化只維持了一秒,紙人迴歸了原狀,但不夠真實,有半虛幻的感覺。除了這點,還有一個個羽毛狀的花紋佈滿紙人的背面。“這能拿來做什麼?”克萊恩讓變異的紙人落回了自己的掌心。他沒敢用占卜的辦法確認效果,害怕又一次見到剛才夢中的畫面,被已然有了準備的黑霧深處事物侵入這裡。經過反覆的檢查,克萊恩根據自身的神祕學積累初步做出了一定的判斷:“這本身不含什麼力量,但實質特殊,也許能在做‘紙人替身’或‘紙人天使’時,產生些偏死靈領域的奇異效果。“這就像我那個冒險家口琴,雖然本身不具備什麼力量,但可以召喚出特別有力量的信使……”克萊恩隨即收起那個“變異的紙人”,開始解讀夢中看見的畫面:“黑暗的陵寢,敞開的棺材,背後長出羽毛的死者,深處瀰漫的黑霧,這些啟示似乎都在指向‘死神’,或者‘死神’遺留的某件重要物品……也或者,靈教團人造死神計劃的某階段產物?“對了,我剛才為什麼會覺得眼熟?”克萊恩仔細回想,很快有了答案:類似的場景,他在很久前的某次占卜裡見過!那一次,他占卜的內容是“在值夜者內部隱瞞阿茲克先生相關事情的後果”!他當時共得到了兩幅夢境畫面,一副是自己沉入血海,被阿茲克拉出,一副就是兩人共同置身於剛才看見的那座黑暗陰冷的陵寢內,似乎在尋找什麼!克萊恩曾經對此有過解讀,認為第一幕場景代表自己遇險,被阿茲克先生解救,第二幕表示兩人要共同探索一處陵寢或陵寢象徵的某個地方。前者已於貝克蘭德隕石天降時得到驗證,後者今天終於有了線索!“難道我和阿茲克先生將要探索的就是我剛才‘看見’的那處陵寢?可是,這陵寢很危險啊,最深處被黑霧遮掩的那件事物位格很高,只比真神們差一些,且充滿惡意……”克萊恩一點點皺起了眉頭,認為那共同的探索未必是好事。這讓他覺得有必要阻止阿茲克先生,可又懷疑已然看見的占卜畫面不能直接違背,否則會在戲劇化的宿命中,獲得更差的結局。“至少第一次占卜時,只有探索的畫面,沒危險呈現……也許存在辦法間接地繞過去……這或許就是‘占卜家’為什麼總是含含糊糊的原因,有的時候說的太明白,是會有反效果的!”克萊恩決定之後見到阿茲克先生時,對他模糊地提一提自己的夢境,不做任何解讀,看他有什麼想法。確定思路後,克萊恩往後靠住椅背,望著雄偉宮殿的穹頂,消失在了灰霧之上。…………光,碎片般的光,純淨明澈的黎明之光,從“六人議事團”長老,另一位“獵魔者”,韋特.希爾蒙體內迸射而出,蒸發了他面板毛孔里長出的根根白色絨毛,並壓制住了後續血肉的蠕動。他胳膊肌肉鼓脹了起來,向後拉開了獵龍之弓的弦,讓銀白的電光與黎明的輝芒交織成一支燦爛的箭矢。這箭矢飛了出去,瞬間就抵達了堆滿怪物頭骨的祭壇,射在了那沉重的鐵黑色棺材上。無聲無息間,光箭黯淡了,消失了,沒能產生任何效果。不,祭壇周圍區域,愈發黑暗,愈發死寂了!鐵黑色的棺柩內,一道帶著骨骼摩擦聲的嗓音隨之響起:“為什麼,為什麼要打擾我的沉眠?”聽到這樣的話語,韋特一顆心霍然變沉了少許,因為那惡意不加掩飾,因為這意味著前任首席或許已經變成怪物。白銀城對出路的探索,又一次失敗了。砰的一聲,棺材蓋子飛了起來,四分五裂,大片的黑霧從下方瀰漫而出,源源不斷。這樣的場景裡,韋特看見棺材內緩緩站起了一道身影,他高近四米,手腳頎長,體表長滿了沾染著淡黃油汙的白色羽毛,背後彷彿有虛幻的黑色細管連線著無窮遠處。三位“六人議事團”長老的背後,漆黑的河流跟著蕩起了巨大的波浪,各種各種的手臂、觸手、藤蔓盡數湧了出來。這時,韋特看見首席的身軀發生了飛快的變化,看見對方穿著的衣物被膨脹的肌肉一寸寸撕裂了。PS:週一求月票推薦票~"
]