[
  "克萊恩低頭看向掌心,眸子裡映出了金幣的模樣:它正面朝上,顯現著國王頭像。這表示肯定,表示克萊恩應該利用祕偶的眼睛看一下自己!獲得這樣的啟示後,克萊恩依舊猶豫,想著要不要舉行儀式,把祕偶恩佐帶到灰霧之上,於那個相對安全,能讓靈體受到的傷害和汙染都被徹底抹除的環境中再做嘗試。可是,他懷疑這樣根本不會有結果,因為“命運”途徑的非凡者本身注意到的就是那片神祕空間在現實在他身上的投影,到了灰霧之上,類似的特異很可能不復存在,這就像試圖觀察大象外在的體型,卻鑽進了目標的體內。手指一根根縮起,握住了金幣,克萊恩沉默許久,終於有了決定。他霍然站起,拿出儀式銀匕,製造了一片“靈性之牆”,將房間籠罩於內。這是在防備可能出現的淒厲慘叫和奇怪動靜傳出去!緊接著,克萊恩又佈置儀式,將“蠕動的飢餓”獻祭到了灰霧之上。他害怕等下自身狀態出現問題時,這手套會反噬佩戴者!――這是“蠕動的飢餓”本身就固有的屬性,一旦不能吃飽,不能保證每天吃一個人,它就會以佩戴者為食,而克萊恩餓它的時候比餵它的時候多。條理分明絲毫不亂地做好了其他準備,克萊恩伸手將“血之花”戒指從祕偶恩佐的手上取了下來,往自己左掌湊去。這能保證他就算肉體受到了嚴重傷害,也可以恢復過來。即將戴上時,克萊恩想了想,又停頓下來,拿出紙筆,寫了一句話:“記得取戒指。”他這是擔心試驗結束後,自己受“血之花”降智影響,不想將它取下。到時候,或許就需要一位美麗的公主來吻醒我,不,來幫我拔戒指……克萊恩自嘲一笑,吐了口氣,脫掉衣物,戴好了戒指然後,他將目光轉向了新祕偶,“贏家”恩佐。事前的猶豫和內心的退縮總是不可避免,但只要下了決心,經歷過那麼多事情的他已然能勇往直前,堅定不退。略作調整,進入冥想狀態後,克萊恩就讓祕偶緩緩轉過身體,望向了自己。藉助“贏家”的眼睛,他首先看見了一層薄薄的,有點往外瀰漫的灰白霧氣。霧氣之中,隱約有一道沾染了些許青黑的燦爛光門。那光門由數不清的層層疊疊的光球組成,每一個光球的本體又是一堆堆合抱成團的扭曲蠕蟲,那些蠕蟲有的透明,有的半透明,帶著或複雜難言或意象深遠的符號與圖案。克萊恩還未來得及看清楚具體的細節,腦海霍然就嗡了一下,整個人隨之失去了知覺。不知過了多久,他緩慢醒轉過來,一時竟有點失憶,差點以為自己是正常睡到了天明。“發生了什麼?窗外夜色還很深……”克萊恩雙手一撐,坐了起來,這才發現自己竟躺在地板上。這時,他眼角餘光瞄到了旁邊侍立的祕偶恩佐,腦海內猛然就湧現出大量的畫面和聲音。“對啊,我剛才是在研究‘怪物’途徑的非凡者能從我身上看到什麼……這是受刺激超過限度,直接就暈了過去?我依稀還記得當時有聽見痛苦的嘶喊聲,這是我自己發出的?”找回記憶的克萊恩連忙審視起自己的身體狀態,愕然看見體表有一道又一道鮮血淋淋的猙獰傷口,似乎有什麼東西從內部鑽了出來。此時,這些密密麻麻的傷口處,血肉正在蠕動,異常快速地重組為整體。克萊恩隨即望向地板,只見自己剛才躺著的位置,血液印出了一道身影。“還好戴了‘血之花’戒指,要不然說不定就因肉體崩潰帶來的重傷緩慢死去了,不知道這樣的死亡,在復活之後,是人類形態,還是怪物形態……”克萊恩抬手揉了揉額角,目光掃向四周,發現桌椅有傾倒,但“靈性之牆”未破碎。這讓他真正鬆了口氣,確定剛才的異變僅限於他自己的身體和附近很小範圍的地方,並沒有往外擴散。而從傷口的恢復情況來看,克萊恩判斷自己失去知覺不超過一分鐘。他扶起椅子,坐了下去,覺得自己似乎遺忘了什麼,卻又想不起來。直到本能地處理起現場,看見一張紙條上寫著“記得取戒指”這句話,他才恍然大悟,拔掉了左手那枚鑲嵌紅寶石的金戒指。更多的記憶隨之浮現,克萊恩又後怕又好笑地搖頭低語道:“幸運有的時候真的很重要,如果剛才‘血之花’戒指的負面效果隨機到最強,我說不定都不認識單詞了,也就無法獲得提醒……”見身上的傷口已恢復得差不多,他讓祕偶恩佐重新戴上“血之花”,取下了“綠華”戒指。藉助後者的治療,克萊恩不再感覺有不舒服的地方,將關注點放回了之前看見的畫面――那是“命運”途徑非凡者在他身上看見的畫面:“染著少許青黑的光門,無法數清的光球,合抱成團的透明和半透明蠕蟲,神祕複雜蘊藏著大量知識卻又讓人無法得到反饋的符號和圖案……這些都象徵著代表著什麼?“這是灰霧之上那片神祕空間對應的某種神話生物形態?屬於序列0真神層次的那種?“因為有灰霧的阻隔,所以只有‘命運’途徑的非凡者才能直接看見,承受衝擊和汙染?同樣,也是因為有灰霧的阻礙,‘命運’途徑的非凡者才不會像直視神靈一樣完全崩潰,但也得不到什麼知識?”克萊恩思考了一陣,開始試著用占卜的技巧解讀那副畫面蘊藏的象徵意義:“光門有點像‘學徒’座椅後面的符號,又似乎指向‘門’先生……“無數層疊的光球與我冥想的內容一致,而後者源於地球某些構建的神話體系……是我潛意識受到影響,選擇了相近相似的記憶,還是我的選擇反向影響了灰霧中那副畫面的表現形式?“扭曲的透明蠕蟲貼近霍納奇斯山脈主峰巨大王座上的那團,但又有點不一樣,這屬於‘占卜家’途徑的序列0‘愚者’?半透明的沒怎麼看清,難以判斷……“還有,表層那青黑的顏色,總是讓我聯想起那片神祕空間深處我還無法攀登上去的地方……站在最高那層光之階梯時,能看見半空凝聚的雲氣上,有點青黑呈現……”克萊恩想了半天,未能得到答案,只好暫時將此事壓入心底,等待將來有了更多情報更多線索再分析。處理好現場痕跡,他逆走四步,進入灰霧之上,準備對自身狀態做一次更加全面更為徹底的檢查,並確認祕偶恩佐是否還有被動的“幸運”和“災禍。”…………拜亞姆,貧民區,一個不是太大的破舊房間內。“星之上將”嘉德麗雅坐於桌後,看著門口,聽到了有特殊節奏的敲門聲。“進來。”她沒有刻意掩飾自己嗓音地開口道。木門吱呀一聲開啟,戴著兜帽披著黑袍的“倒吊人”走了進來。看到對方遮遮掩掩的裝扮,嘉德麗雅推了推鼻樑上架著的沉重眼鏡,微微笑道:“你這樣走出去,不用五分鐘,就會被風暴教會的人包圍。”她並沒有做什麼偽裝,因為她知道自己讓格爾曼.斯帕羅登上“未來號”的事情早在海上傳開,“倒吊人”不難猜到“星之上將”就是“隱者”女士。阿爾傑沒直接回應,邊關上房門,拉開椅子,邊不落下風地說道:“你這樣走出去也是。”他的意思是,“星之上將”在七大海盜將軍裡僅次於“地獄上將”,且疑似和格爾曼.斯帕羅關係密切,屬於風暴教會和黑夜教會等多個勢力追捕的主要目標,賞金已然升至45000鎊,不管走到哪座城市,只要不做偽裝,被人認出,都意味著許多麻煩將要到來。嘉德麗雅幅度很小地點了下頭,轉而看向“倒吊人”被兜帽擋住的臉孔道:“在我面前,這樣的裝扮其實沒有任何意義。“不過,我尊重你的選擇。”她保持著戴眼鏡的狀態。氣勢很足,非常自信,不愧是“星之上將”……在兜帽下還額外戴了張面具的阿爾傑沒去糾結偽裝方面的事情,直入正題道:“感謝你提供幫助。”“星之上將”嘉德麗雅將右手放至左肘道:“我很好奇,以你現在的實力,加上本身具備的資源,即使沒有我的幫助,也應該能處理好‘工匠’的問題,為什麼還要額外找我?”阿爾傑早有準備,簡單說道:“我並不想成為別人討論的話題。”嘉德麗雅似乎把握到了對方潛藏的意思,沉吟了幾秒道:“我需要更多的情報。”阿爾傑輕輕點頭道:“根據我的觀察和猜測,‘工匠’應該是被信仰‘原始月亮’的那些人控制了,後者屬於南大陸原本就存在的那個派系,而非生命學派的叛徒。”嘉德麗雅表情未變,想了想道:“你為什麼不找‘月亮’先生?他對這方面的事情應該很感興趣。”阿爾傑勾了勾嘴角,嗓音如常地回答道:“如果我們都解決不了,我或許會這麼做。”"
]