[
  "看到黑霧深處盤踞的那條羽蛇,看到對方如山身軀頂端的臉龐時,阿茲克先是一怔,旋即額角一抽,彷彿被人將鍥子狠狠打入了太陽穴,把頭部分成了兩半。這劇烈的疼痛裡,他腦海內霍然跳出了一幅幅不連貫的畫面:與他長相一模一樣,就連細微處特點都完全一致的羽蛇臉孔;一片寂靜的大地,數不清的蒼白死屍;浮於半空,由不同種族頭骨堆積而成的雲朵;從地面鑽出的漆黑節狀觸手,觸手頂端的一隻只死魚似眼睛;他被強行拉出了身軀的透明靈體。這些閃爍的畫面之後,一雙蒼白火焰即將熄滅的眼睛望了過來,一根染著淡黃油汙的白色羽毛飄落,將阿茲克那透明的靈體切割成了兩部分。其中一部分猛然飛了起來,進入了“頭骨之雲”,剩下的那部分則與一件憑空躍出的黃金飾品糅合在一起,於蒼白火焰的灼燒中,迴歸了血肉之軀。這樣的場景就像雷神的巨錘,一下又一下敲擊在阿茲克腦海中,讓他再也難以忍耐痛苦,抬手捂住腦袋,膝蓋逐漸發軟,癱倒般跪在了階梯上。他終於回憶起了所有的事情,明白了自己不斷死去又不斷復活,總是失去記憶又一次次找回的原因:他的靈魂並不完整!同樣的,阿茲克也明白了黑霧深處那條壓迫著整片空間的羽蛇為什麼會長著和他一模一樣的臉孔:那就是他!那就是另一個“阿茲克.艾格斯”!而這一切源於死神隕落前的一個隱蔽嘗試。有“靈魂的縫合”,自然也就有“靈的分割”,那一刻,瘋狂而強大的死神似乎預見到了自己的結局,不願意就那樣逝去,悄然分割了自己孩子,拜朗帝國“死亡執政官”的靈魂,收走了其中一半,並將某樣物品作為替代,與阿茲克的靈縫合在了一起。不知是出於死神的刻意安排,還是靈教團人造死神計劃的無意影響,阿茲克被收走的那一半靈魂與人造死神的目標――本途徑的“唯一性”,融合於一,讓後者獲得了一定的本能,開始主動地影響晉升失敗的“收屍人”途徑高序列強者。而另外一半,雖然有了替代品,不再殘缺,但由於靈魂的不完整,只能一次次死去再復活,就像序列4“不死者”那樣,而受到體內那件“黃金飾品”的影響,受到另一半靈魂的呼喊,每次開啟新人生的阿茲克又會隨著時間的推移,逐漸找回過往的記憶。過去的阿茲克有嘗試弄清楚原因,但礙於記憶自然恢復大部分時,距離又一次死亡已經很近,來不及做什麼探索,並且靈教團人造死神的計劃提出也就幾百年,直到不久之前才有初步的成果,所以始終沒能找到答案。荷,荷,荷!阿茲克的雙手不知什麼時候已離開頭部,撐在了下方的階梯上,喉嚨裡隨之發出不像人類的聲音。他額頭一滴滴汗水滑落,打在面前石板上,浸染開了一層淡黃的油汙,催生出了一根根細密的白色絨毛。這一刻,他感受到了另一半靈魂的呼喊與渴望,兩個分散了一千多年的“自己”迫不及待地想要合二為一,重歸完整。“不……”阿茲克痛苦地低語著,不想抬起自己的腦袋,伸出自己的右手。他剛才看的很清楚,化身為羽蛇的“自己”沒有一絲一毫的理智,充斥著濃郁到極點的冷酷與瘋狂,如果與對方重歸於一體,恐怕會立刻恢復當初“死亡執政官”的狀態,甚至成為只剩神性沒有人性的偽死神!那他將遺忘掉一切,遺忘掉曾經珍視過的所有人。“不……”阿茲克喉嚨裡再次迸出了一個單詞,脖子不可遏制地一點點抬起,上面冒出了一片片漆黑陰冷的鱗片。他的額頭位置,忽然有了生命力般自行凸起,從中裂開,長出了一道血淋淋的口子。一抹金黃的光芒隨即從虛無中產生,於血肉裡成形。這是一件黃金打造般的古老飾品,外形像是一隻體態修長的鳥,周圍瀰漫著蒼白火焰構成的羽翼,青銅色的眼睛內部,光芒層層疊疊,分別形成了一扇神祕而虛幻的大門。它剛一出現,阿茲克就痛苦地低吼了一聲,徹底抬起了腦袋,那滄桑的眼眸內,騰地一下燃起了兩團蒼白的火焰。黑色霧氣深處那條既虛幻又真實的羽蛇直起了身體,探出了腦袋,兩張一模一樣但大小有別的臉孔無聲對視,一片寂靜。四團蒼白火焰跳躍之中,雙手撐於地面的阿茲克表情扭曲竭力掙扎地一點點站了起來,緩慢地走向了那條被稱為人造死神的羽蛇。隨著他的靠近,整個陵寢開始震盪,四周變得透明,映照出了一個有著數不清骷髏和幽影的世界。一隻只血淋淋的手臂,一根根長著嬰兒臉孔的青黑藤蔓,一條條頂著死魚眼睛或兩排尖牙的滑膩觸手,穿透真實與虛幻的界限,探入了陵寢,卻又死死貼於地面,不敢動彈。…………東拜朗,古拉因城。正在趕往下一個目標所在地的戴莉.西蒙妮忽然停住腳步,抬手扶住頭側。“怎麼了?”“紅手套”小隊的隊長索斯特疑惑問道。戴莉眉頭微皺,帶著幾分夢囈感地回答道:“我聽見了奇怪的聲音,感受到了不知來源於哪裡的呼喚……我甚至想要跪倒在地上……”“你們聽到了嗎?”索斯特慎重詢問起其他隊員。倫納德.米切爾剛有搖頭,就聽見腦海內那略顯蒼老的嗓音說道:“看狂暴海方向。”倫納德下意識轉過了身體,望向港口位置,望向遠處的狂暴海,只見那裡一片純粹的深黑,沒有狂風,沒有巨浪,沒有烏雲,沒有閃電,沒有暴雨,也沒有陽光。…………克萊恩雖然閉著眼睛,但靈感出眾的他還是能察覺到周圍的動靜,聽見疑似阿茲克先生髮出的痛苦低語和嘶吼,感受到那宛若實質的寂靜感和死亡氣息。發生了什麼事情?陵寢深處那個“人造死神”雖然沒有攻擊阿茲克先生,卻對他造成了不好的影響?克萊恩腦海念頭頻閃,心中又急又慌。他的靈性直覺告訴他,接下來將要發生的事情絕不是他樂意看到的!可是,他又想不出自己能夠做點什麼,他甚至連睜開眼睛,看一看阿茲克先生目前的狀態和遭遇都不敢。這不是僅憑勇氣就能解決的問題,這是位格層次的差距,無法彌補的差距。剎那之間,克萊恩又有了強烈的無能為力感,但他沒有放棄,拼命地回想自己身上有什麼事物可以利用:“蠕動的飢餓?不,這根本不是一個檔次的東西,不會有任何作用……“喪鐘?更加不行……“《格羅塞爾遊記》?我沒帶……‘黑皇帝’牌,‘暴君’牌,也沒帶……“竊運者符咒……對,竊運者符咒!”克萊恩心中一喜,已然有了一個想法:那就是用“竊運者”符咒短暫對調自己和阿茲克先生的命運,代替他去承受“人造死神”造成的影響!至少,我還有復活過來的可能,而阿茲克先生之前的死亡都不屬於被害,誰知道這種情況下還能不能再次甦醒!克萊恩沒去考慮“竊運者”符咒究竟能否對阿茲克和人造死神產生作用,只想著不管怎麼樣,總得試一試,他霍地抬起右手,探入了衣兜。然後,他的動作出現了遲疑。他的手臂往上提了一下,又落回了原本的位置。他整個人短暫凝固,彷彿變成了石頭雕刻的塑像。克萊恩嘴脣翕動了幾次,表情不太明顯地出現扭曲,接著猛地一甩右臂,將手掌從衣兜裡抽了出來。那掌心,緊緊握著一枚黑色水晶卡片般的符咒。與此同時,阿茲克與那條山峰般的虛幻羽蛇越來越近了,他步伐越來越快,就像在迴歸自己的王座。可是,他蒼白火焰下的眼睛充滿痛苦,表情扭曲到了極點。“不……”阿茲克再次低語了一聲,體表裸露的位置,漆黑鱗片的縫隙間,一根根沾染著淡黃油汙的白色羽毛長了出來。那強烈的呼喊和渴望,讓他完全控制不住自己,就要騰空而起,躍向那長著他臉孔的巨大羽蛇。他額頭位置的鳥型飾品,蒼白火焰猛地蔓延開來,流淌向了他身體別的地方。克萊恩的靈性直覺瘋狂預警,連忙念出了一個古赫密斯語單詞:“命運!”他剛要使用符咒,周圍突然安靜了下來,再沒有任何聲音。一隻纖細白皙的女性手掌憑空出現,按在了阿茲克額頭的鳥型黃金飾品之上。一道身影隨之勾勒於阿茲克與山峰般的虛幻羽蛇之間,中斷了兩者的靠攏。在外力的幫助下,阿茲克終於抗衡住了那融合為一的渴望和無法拒絕的呼喊,眼眸內的蒼白火焰“映照”出了那道浮於半空的身影。那是一位秀美的女士,身穿古典長袍,戴著黑色兜帽,臉上沒什麼表情,眼眸幽黑但缺乏靈性。"
]