[
  "“真的感覺有點急躁,但也不是那麼易怒……”戴三重冠冕穿深藍法衣持“海神權杖”的克萊恩認真審視了下自己的狀態。這意味著“暴君”牌確實能在一定程度上壓制“海神權杖”的負面效果,但並不是完全抹除。克萊恩藉助冥想平復了下情緒,轉而望向角落裡的雜物堆。“《格羅塞爾遊記》?這是我目前最強的防禦物品,而且還有奇妙的用處,但問題在於,它是另一位古神,‘空想之龍’安格爾威德製造的,按照小‘太陽’的說法,這位巨龍王曾經和卡爾德隆的主人,遠古死神,不死鳥始祖格蕾嘉莉在一個陣營,沒誰知道這‘遊記’是否會激發不必要的變化……謹慎為重,還是不要帶比較好。“和阿茲克銅哨類似,那個變異的紙人也不能容納,它有人造死神殘餘的氣息……這或許會在探索卡爾德隆時帶來某種威懾,但也潛藏極大的隱患。“‘光之祭司’的非凡特性?這能有效剋制亡靈,是‘死者之城’居民們的天敵,可只是材料,還未製作成神奇物品,能發揮的作用相當有限,負面影響又極為嚴重,對魂體狀態的我非常不友好,另外,閃電同樣可以‘淨化’亡者,拿著‘海神權杖’和‘海之言’的情況下,也沒必要再帶上‘光之祭司’的非凡特性了……”克萊恩腦海內一個又一個念頭閃過,排除掉了雜物堆裡剩餘的物品。他戴著人皮手套的左掌,持握住“海神權杖”,右手輕輕一抬,就讓“海之言”手杖主動飛起,落入了掌心。緊接著,做教皇打扮的克萊恩改變了魂體的容貌,讓五官都藏到了三重冠冕的陰影中。他緩緩站了起來,深藍法衣隨風輕動,白骨權杖光彩奪目。只是一個邁步,“暴君”克萊恩就通過“召喚之門”,從燭火裡走出,來到了現實世界,置身還算寬敞的盥洗室內。將“竊運者”符咒和“喪鐘”左輪容納入體內後,他開門回到客廳,操縱“贏家”恩佐過來,接手了“海之言”黑杖。想了想,克萊恩又把“喪鐘”左輪抽出,遞給了“地獄上將”路德維爾。做完這一切,他帶著兩個祕偶,依靠“旅行”這個非凡能力,直奔“魔術師”小姐提供的那個靈界座標而去。這一路較為順利,“暴君”氣息讓沿途奇形怪狀的靈界生物們不敢靠近,甚至不敢直視,沒用多久,克萊恩就抵達了目的地。他眼前的場景與靈界其他地方沒本質區別,濃郁鮮明的各種色塊重疊,些許薄霧瀰漫在部分地方,各個幽深處,一雙雙眼睛相繼移了開去。教皇法衣附帶的披風輕微搖晃中,克萊恩略作分辨,就讓“贏家”恩佐和“地獄上將”路德維爾進入了一團看起來很稀薄很正常的霧氣。霍然之間,他藉助兩個祕偶獲得的視野一下開闊,映照出了一座只有神話傳說裡才能出現的恢弘城市。這城市與正常不同,沒有向高處發展,而是一圈又一圈往地底深坑的盡頭延伸,整體給人倒立的陵寢感。它裡面的建築有各種各樣的風格,但都一樣的奇異,它們有的是高聳的蒼白石柱,頂端打磨出了巨大的單體房屋,有的長長方方,房門開在屋頂,窗戶一扇沒有,有的建在地底,入口處立了一個墓碑,有的用白骨搭建,凌亂支離。而距離地底深坑盡頭越近,建築物儲存得越為完好,越是靠近上方,越多坍塌之處,充滿了時光帶來的衰亡和破敗感。克萊恩讓兩個祕偶停下了腳步,站在城市的邊緣,俯視著一切,可卻看不清最底部的建築究竟是什麼樣子,那裡籠罩著深沉的黑暗,似乎已幾千年幾萬年沒有光線照入。短暫的察看後,“贏家”恩佐主動低下腦袋,用古赫密斯語低啞誦唸道:“不屬於這個時代的愚者;“灰霧之上的神祕主宰;“執掌好運的黃黑之王……”他話音剛落,身在卡爾德隆城外的克萊恩耳畔就響起了虛幻層疊的祈求聲,並分辨出這來自一位嗓音刻意沙啞的男子。“是祕偶剛才的禱告……”克萊恩鬆了口氣,微不可見地無聲自語道,“這說明卡爾德隆城沒有遮蔽灰霧,至少外層區域沒有遮蔽灰霧,我可以進去了。”他話是這麼說,卻一點也不急迫,轉而操縱起“地獄上將”路德維爾,讓他抬起左臂,張開了手掌。虛幻的光芒霍然爆發,接著以一點為圓心,向內塌陷,形成了一扇對開的青銅大門。這大門略顯模糊,極為虛幻,表面佈滿數不清的神祕花紋,給人一種無法言喻的死寂和深沉感。吱呀一聲,神祕的青銅大門向後挪動,裂開了一道縫隙。通過這縫隙,克萊恩看見了一片最深最沉的黑暗。黑暗裡,蒼白湧動,時而捲起,時而下落,就像一條奔流於無光夜晚的河流。它的兩側,隱約呈現出一根根巨大而蒼白的石柱,與卡爾德隆城記憶體在的那些極為相似,卻又更加誇張。就在這時,一雙雙透明的眼睛,一張張難以名狀的面孔,陡然冒出,擠滿了虛幻青銅大門的那條縫隙,迫不及待地想要通過。克萊恩眼睛略微刺痛,連忙讓祕偶路德維爾握起了左掌。哐當!那佈滿神祕花紋的虛幻大門被無形的力量推動,一下合攏,消失在了“贏家”恩佐的視線裡。“這隔離生與死,通往冥界的神祕大門似乎被改變了指向,門後不再是冥界,而是卡爾德隆城的核心區域,地底坑洞的最深處?”戴三重冠冕穿教皇法衣拿“海神權杖”的克萊恩若有所思地點了下頭。這樣一來,死靈領域的很多能力在卡爾德隆城將被重寫,出現異變。有了這方面的認知,克萊恩再次讓“地獄上將”路德維爾抬起了左臂。這祕偶的左半身迅速虛幻,有點點陰綠呈現,彷彿變成了怨魂或是幽靈。他的胳臂和小臂不再遵守現實規則,猛然延伸出很長一段距離,掌心異常蒼白,有虛幻的臉孔凸顯。那臉孔嘴巴半張,舌頭尖如蛇芯,覆蓋滿了白毛。這舌頭一下彈出很遠,給人不夠真實的感覺,彷彿能直接鑽入人體,吸取出靈魂。“果然,路德維爾藉助體內那冥界生物獲得的‘死神使者’能力出現了變異,不僅更加厲害了,而且從隔空抽取靈體變成了直接吸食……”克萊恩立在卡爾德隆入口處,讓“地獄上將”這祕偶將“死神”領域的各種非凡能力分門別類地展示了一遍,把握到了它們與正常情況的不同之處。其中,共同點是都變得更加強大了!然後克萊恩又讓“贏家”恩佐用本身的特殊和“血之花”戒指、“海之言”手杖附帶的種種能力做起實驗,得出了一個又一個結論:“命運方面未受影響……“雷擊閃電受到壓制,弱了不少……“無法飛得太高……“風刃、歌唱、幻鱗、平衡、水幕等能力沒有變化……”隨著這些實驗的結束,克萊恩讓“贏家”恩佐、“地獄上將”路德維爾沿著入口處的蒼白階梯,一步步下行,靠近了卡爾德隆城最邊緣的區域,那裡的建築已全部坍塌。快到兩百米距離時,克萊恩抬起右手,按了下三重冠冕陰影中的臉孔,然後,持握著“海神權杖”,邁步踏入稀薄的霧氣。腦袋略有眩暈,眼前場景突變,他已然進入了“死者之城”卡爾德隆。忍耐著內心的急躁情緒,克萊恩讓左掌手套一下變得深沉。他的身體隨之虛化,染上了暗色,變成了陰影,只有手中的“海神權杖”依舊散發出或銀白或青藍的光芒。利用魂體的遮擋和“暴君”牌的壓制掩蓋住了這一點後,克萊恩向斜前方一飄,融入了坍塌建築的陰影裡,隱蔽地跟在兩個祕偶身後,對卡爾德隆外層區域做起初步的偵察。穿行之中,克萊恩逐漸察覺到了點異常:這裡太安靜了!安靜到如同整座城市都已經死去,連蟲豸都未倖存!而按照“魔鏡”阿羅德斯和“紅光”艾爾.莫瑞亞的說法,當初不死鳥始祖格蕾嘉莉將卡爾德隆拔起,扔到靈界深處時,並未提前讓城裡的居民離開,平時偶爾也會有些靈界生物進入。可此時,這外層區域別說活動的生靈,就連骷髏,活屍,乃至單獨的一兩根非建築骨頭,都沒有!克萊恩精神愈發緊繃,藉助“贏家”恩佐和“地獄上將”路德維爾的視線,更加仔細地打量起四周。這個過程中,“他”的目光掃過了一根折斷的蒼白巨柱,看到那頂端破碎的古老房屋內有黃金打磨出的圓盤。圓盤光滑的表面映照出了一道人影,但對應的不是“贏家”恩佐,而是戴三重冠冕穿深藍法衣的克萊恩自己!這克萊恩體表陰氣森森,臉龐一片蒼白,眼中毫無神采,似乎已死去多時。"
]