[
  "躲在陰影裡的克萊恩心中一緊,旋即冷靜了下來,一點也不驚恐。因為,他無比確定,黃金圓盤光滑表面映照出的那個人影不是他,至少不是真正的他!如果真的是他,“贏家”恩佐還會看見灰霧,看見那疑似某種神話生物形態的奇異畫面,這會導致克萊恩自己當場暈厥過去!既然我一點事情都沒有,那說明“鏡”中的不是我……克萊恩邊開啟“靈體之線”視覺,邊操縱“贏家”恩佐,提著“海之言”手杖,靠攏那坍塌的蒼白巨柱和破碎的古老房屋,並悄然釋放了部分“幸運。”面板黝黑的祕偶一步一步來到了那黃金圓盤的前面,夾杖彎腰,將它捧起,仔細審視了一遍:這圓盤分為內外兩層,核心區域光滑如鏡,只有很少的花紋,邊緣部分銘刻著一隻又一隻鳥型生物,整體有種古老的華麗感。它映照出的影像依舊沒有改變,明明對準的是祕偶恩佐,呈現的卻是陰氣森森臉龐蒼白眼無神采的克萊恩,就連“海神權杖”和“暴君”牌附帶的三重冠冕、教皇法衣都沒有遺漏,如果不是缺少灰霧相關,克萊恩肯定會以為那圓盤能透過祕偶和靈體之線,直接影響自身,或是像神戰遺蹟裡“黑之聖者”遭遇的那樣,不知不覺被分裂出了一個自己。這究竟意味著什麼……克萊恩不急不亂地從陰影區域長了出來,恢復了初入卡爾德隆時的樣子,然後利用“小丑”的非凡能力,於腦海內映照出自己當前的狀態:他拿著鑲嵌青藍寶石的白骨權杖,身穿帶披風的教皇法衣,頭戴有不同“珠寶”點綴的三重冠冕,臉龐藏在相應的陰影裡,顯得頗為模糊,而整體氣質陰森腐朽,彷彿剛從墓地裡被挖出來的活屍!這……克萊恩陡然一驚,沒想到自身真的已發生變化,那黃金圓盤照出的竟真是自己,除了沒有灰霧與現實交融的部分!不涉及灰霧,也不是什麼大事……他連忙自我寬慰了一句,以平復心理狀態。正常而言,以克萊恩豐富的經驗和良好的自我調節能力,此時沒有必要這麼做,但他一是考慮到自己拿著“海神權杖”,很容易急躁,必須時刻注意,二是清楚這裡曾經是不死鳥始祖格蕾嘉莉的神國,遺留著對方復活的佈置,必然有種種怪異,難免比去別的地方緊張。操縱“地獄上將”路德維爾返回,藉助他的非凡能力對自身做了一番檢視後,克萊恩初步有了個判斷:“生靈進入卡爾德隆,會自然地往亡者方向轉化,這一點和冥界類似,但又有本質的不同,在這裡,活著的生物不會突然死亡,再慢慢成為毫無思考能力的不死生物,而是直接成為亡靈。”剛才沒發現這點,是因為恩佐和路德維爾本質上已經是死者,不需要再轉化……“魔鏡”阿羅德斯和“紅光”艾爾.莫瑞亞都沒提到這點,是因為活著離開的“旅行家”、靈界生物和天使在出去以後,都自然恢復了正常的狀態?這種轉化無法影響灰霧融入現實的力量,而圓盤照出的只是成為了亡者的我,非全部的我,或者與卡爾德隆發生了互動的我?克萊恩更傾向於後面那個判斷,但又不能肯定。就在這時,有聲音在附近響起:當!當!當!這聲音沉重而清脆,就彷彿有人在重擊金屬。克萊恩沒急於做出反應,仔細傾聽了兩秒,才讓“贏家”恩佐放下那沉重的黃金圓盤,走向不遠處一塊折斷的墓碑。那半截墓碑對應著一處往地底發展的建築,上面用“亡者之語”寫道:“……一個很容易憤怒的傢伙,因用頭腦和別人的鐵錘比拼硬度而死亡。”“贏家”恩佐繞過那折斷的墓碑,抵達了陵寢般建築的門口,伸出左掌,擰動把手,用力拉開了房門。鐵鏽斷裂的吱嘎聲裡,那沉重的大門緩慢敞開了。嗖嗖嗖!一支支蒼白光華凝聚的箭矢飛了出來!它們擦著恩佐的臉龐、頭頂、軀幹、大腿內側,飛向了遠方,扎進地面,消失不見,而“贏家”毫髮無傷。……不得不說,這樣的祕偶簡直是冒險探索的神器……克萊恩由衷地感慨了一句,讓恩佐將目光投向了下方建築內:那是一個鐵匠鋪,一個面板青黑頭部如同摔碎西瓜的巨人正拿著大錘,不斷地擊打砧板,但上面什麼都沒有。因為那頭部裂開的巨人“靈體之線”正常,不屬於別人的分魂,克萊恩悄然鬆了口氣。他剛要讓恩佐進一步觀察,身體突有麻痺,思緒一下變緩。這種感覺,他曾經有過,當初在廷根市被封印物“2―049”影響時,就是類似的狀態!過去的克萊恩並不清楚本質,成為“祕偶大師”後才知道,那意味著自身的“靈體之線”被封印物控制住了!這也就是說,現在的他被人掌控了“靈體之線”!而且,與過去有所不同的是,他的身體不僅關節“生鏽”,彷彿被人灌滿了膠水,還有著被雷劈中的強烈麻痺感,以至於做動作更加艱難。不好……是靈界掠奪者……我提防著……它用分魂……引開我注意……暗中靠近……卻沒想到……它除了分魂……還有……合作者……那個……巨人……鐵匠……讓我……大意了……而祕偶的……存在……使我……有些……忽視……自身的……安危……克萊恩腦海內各種念頭難以控制地冒了出來,干擾著他正常的自救想法。這個時候,腦袋裂開的巨人鐵匠提起大錘,一個邁步就衝向了祕偶恩佐,要將他砸成肉醬,而克萊恩脖子處,似乎有陰冷的風吹來,刺激得他汗毛一根根立起。周圍原本異常安靜的地方,一個又一個奇形怪狀的生物從蒼白石柱內,從破碎的房屋中,從墓碑陵寢裡,浩浩蕩蕩湧了出來。它們有的只存在上半身,有的透明到幾乎看不見,有的拉伸柔軟像是麵條,有的胸腹裂開內臟血淋,有的臉龐陰綠如同惡靈,有的身體每一個地方都長著眼睛,有的彷彿活在空氣裡的水母。數不清的目光從不同的地方齊齊投向了克萊恩,沒有感情,一片漠然。就在這時,克萊恩嘴巴艱難張開,乾澀緩慢地吐出了一個單詞:“唱歌……”他話音未落,左掌的手套上已是裂開一張嘴巴,露出白森森的牙齒。“讚美您!“創造一切的主;“陰影帷幕後的主宰;“所有生靈的墮落自性!”這尖利如同指甲滑過黑板的聲音裡,剛剛絆倒“贏家”恩佐,讓他成功避開大錘重擊的“海之言”手杖興奮地吐出了水泡:“衝激!衝激!衝激!”克萊恩腦袋陡然疼痛,思緒一下恢復,短暫不再滯澀。但是,他身體依舊“生鏽”,充滿麻痺的感覺。緊接著,一動不動的他依靠靈性,操縱剛才回到身旁的祕偶路德維爾向自己揮出了左拳。砰!克萊恩往後踉蹌了一步,瞬間擺脫了麻痺遲緩的狀態。然後,頭戴三重冠冕的他腦袋一熱,直接展開教皇法衣後的披風,舉起了那根“海神權杖。”一顆顆青藍色寶石相繼亮起,半空霍然落下了一道又一道煊赫的銀白閃電。這些閃電張揚著“枝條”,將周圍幾百米的卡爾德隆外層區域全部籠罩在了“雷霆森林”內,毀滅的氣息和破壞的感覺宛若實質!從各個地方衝出來的奇形怪狀生物們,在這樣一片銀白中,破碎了,蒸發了,徹底消失不見。肆掠的銀白風暴剛有平息,“暴君”克萊恩手中的“海神權杖”又一次發出了刺目的光華。那一道道暴虐的電蛇扭曲著,糾纏著,再次降臨,如同巨浪,一重接一重。連續釋放兩次“閃電風暴”後,克萊恩疲憊了不少,也恢復了平靜。他內心突然咯噔了一下,想起了一件事情:閃電風暴是範圍攻擊,不會分辨敵我,除了手拿“海神權杖”的他自己和就在身旁的同伴,其餘事物都會遭受毀滅性的打擊!也就是說,“地獄上將”路德維爾還好,祕偶恩佐多半已經被“清除。”克萊恩本能望了過去,只見“贏家”恩佐正完好地蜷縮在半截墓碑旁,身後是一個還在流淌著細小電蛇的金屬大錘,與大錘相隔不遠的地方,還有兩根不像人類的焦黑腳趾。那墓碑對應的陵墓,已經垮塌了大半,落到地上的鐵黑色砧板同樣有銀白的閃電茲茲殘存。……這都沒死,不愧是“贏家”,積蓄的幸運應該被動消耗大半了吧……克萊恩心中一鬆,用開啟了“靈體之線”視覺的眼睛打量起四周。他在尋找靈界掠奪者!他認為靈界掠奪者操縱“靈體之線”的距離應該沒法和“閃電風暴”覆蓋的範圍比!周圍本就坍塌衰敗的建築們,此刻已近乎被夷為平地,殘存的石塊和白骨們多有焦黑,就連那沉重的黃金圓盤也四分五裂了。突然,一道身影從克萊恩側方一百多米處的碎石堆裡冒了出來。它是一套半透明的白色長袍,沒有頭部,沒有手腳,似乎是由一個無形之人撐起。此時,它外表破破爛爛,滿是裂口和黑痕,顯得頗有點狼狽。這是靈界掠奪者吧……剛才魯莽衝動的“閃電風暴”二連擊,好像挺剋制它的……看到這一幕,克萊恩莫名閃過了些念頭。"
]