[
  "到了這一刻,克萊恩已大致明白了是怎麼回事:基於非凡特性聚合定律,自己剛進入連正常亡靈都沒有的卡爾德隆外層區域就被這靈界掠奪者盯上了,它先是將不知來源於哪裡的黃金圓盤搬到預言的行進路線旁,讓自己通過祕偶能夠看到,從而將注意力轉移至卡爾德隆對活物的轉化上,接著又藉助並非它分魂的巨人鐵匠,更進一步麻痺自己,最終悄然潛伏到了操縱範圍內,“一擊”得手。“如果不是我見過那些風鈴一樣懸吊於小教堂內的亡者,對‘占卜家’途徑的高序列有著本能的畏懼,預備了好幾個無人幫助下自行打斷控制的辦法,剛才已經成為靈界掠奪者的分魂……“真是的,在進來之前,我就應該想到非凡特性聚合定律的……拿上‘海神權杖’後,即使有‘暴君’牌壓制,我也還是魯莽了一點,竟遺漏了這麼重要的細節……“表面來看,我確實一如既往的小心謹慎,可實際已不知不覺變得魯莽,而自己還不這麼認為……”克萊恩思緒電轉間,又一次抬起持握白骨權杖的手臂,想繼續用“閃電風暴”做範圍攻擊。一次不夠,那就兩次,兩次不夠,那就三次,總之,抓住這個機會,不讓靈界掠奪者逃出火力覆蓋範圍!這是最安全的辦法,也是克萊恩最崇尚的戰鬥風格,如果不是雷擊在卡爾德隆城被削弱了不少,他都懷疑自己現在就可以去拾取非凡特性了。而已消化了大半序列5魔藥的他靈性還足以支撐一陣!就在這個時候,那套著半透明白色長袍的“無形人”體表一下燃起了蒼白的火焰,幾百米外,同樣的焰流騰躍,直躥半空。靈界掠奪者用比克萊恩厲害了不知多少的“火焰跳躍”,瞬間拉開了距離!與此同時,它原本藏身的碎石堆裡,一個四米高的青黑色巨人搖搖晃晃站了起來。這巨人胸腹洞開,已看不見內臟,但卻如同一座大山一處堡壘,橫在“暴君”與靈界掠奪者之間,擋住了所有的視線。而克萊恩的眼中,對方的“靈體之線”聚集在了一起,齊齊延伸向遠處的靈界掠奪者,一看就屬於分魂。“海神權杖”頂端,一顆青藍色的寶石亮了起來,幾道閃電憑空躍出,纏繞成束,化作銀白巨箭,瞬間就命中了那青黑巨人的頭部。所有的無形防禦一下破碎,如同紙張糊成,巨人的腦袋隨之崩裂,化成無數焦黑的肉塊飛濺向四周,他失去頭部的身軀內則有染著點點陰綠的蒼白氣體蒸騰消散,帶走了全部活力。這一切只是眨眼的工夫,戴三重冠冕穿教皇法衣的克萊恩將手中的白骨權杖舉得更高了。青藍的光芒一圈又一圈盪開,嗚的風聲吹起了他的披風。卡爾德隆外層區域很大一部分地方,烏雲迅速匯聚,層疊壓下,讓這裡顯得更加昏暗更加壓抑。啪啪啪!黃豆大小的雨滴接二連三砸在地面,濺起了時光積累的少許塵埃。嘩啦啦!雨滴越來越急,越來越多,形成了一場堪稱災難的暴雨。那雨水澆滅了一叢叢蒼白的火焰,匯聚成流,一路往下湧去,直奔整座城市的最低點,直奔那地底深坑的盡頭。這樣的天氣下,克萊恩的“火焰跳躍”直接被廢掉了,靈界掠奪者的同樣如此!但是,於“暴君”而言,靈性卻藉助那片烏雲往外蔓延了開來,彷彿化身為了正俯視大地的神靈。每一朵烏雲,每一滴雨水,都成為了克萊恩的眼睛,讓他輕鬆就在天象有所變化的區域內,找到了靈界掠奪者。這身穿半透明白色長袍的“無形人”,此時正躲在一根折斷的蒼白巨柱後,並沒有遠離外層區域,進入核心地帶。轟隆!一聲雷鳴震耳欲聾,一道道閃電交織成了銀白光束,刷地就從烏雲內衝出,射向那靈界掠奪者。靠著超強的靈性預感,這“無形人”搶先半秒,鑽入了地面。一道,兩道,三道,粗大的銀白光束密集地劈在了那片區域,劈得泥土消融,向下凹陷,出現了焦黑的坑洞。靈界掠奪者從另外一邊冒了出來,忙不迭地躥向別的躲避處,時而偏右,時而往左,如同蛇遊。可是,不管它逃到哪裡,銀白的閃電光束總能追趕上它,甚至有提前做出封堵,讓它離開暴雨區域的打算慘遭破滅。轟隆!轟隆!轟隆!烏雲中俯視著靈界掠奪者的“神靈”宛若“暴君”,揮舞著銀白的權杖,一下又一下擊打向目標,好幾次都差點成功。克萊恩愈發心急,恨不得立刻就能結束狩獵,於是毫無保留地催動著“海神權杖”,讓閃電劈落地愈加頻繁。忽然,他感覺到了強烈的疲憊。這讓克萊恩一下驚醒,發現了不對:靈界掠奪者最開始明明有機會退入卡爾德隆較底層區域,為什麼還滯留在附近?它明明是靈界生物,沒有實體,可以鑽進地底,躲避閃電,規避“暴君”的注視,為什麼還時不時躥出來繞上一圈?它是在引誘我攻擊,它從我的“靈體之線”和對祕偶的操縱細節察覺出我本身的層次還未達到半神,想消耗掉我的靈性!克萊恩悚然一驚,結合最開始的遭遇,真真切切認識到了靈界掠奪者是一種富有智慧,相當狡詐的生物。同時,他還想到了一個問題:剛才的“閃電風暴”和烏雲大雨會不會引起卡爾德隆城核心區域危險存在的注視?實在是太魯莽了,總是忽略關鍵細節……念頭閃爍間,克萊恩收回了“海神權杖。”磅礴大雨隨之停止,半空烏雲飛快散去,周圍的天氣恢復了正常。克萊恩又讓祕偶恩佐拿著“海之言”手杖返回至身邊,與“地獄上將”路德維爾一左一右將自身保護在了內側。緊接著,一人兩偶向著入口區域一步一步走去,似乎想在靈性還有剩餘前,離開卡爾德隆。這個過程中,克萊恩一直開啟著“靈體之線”視覺,以此防備靈界掠奪者的靠近。他剛才有注意到,這種生物的“靈體之線”很有特色,部分從體內鑽出,正常往外延伸,部分由外而來,一根根聚成粗束,鑽入了半透明的白色長袍裡。克萊恩懷疑這就是靈界掠奪者控制分魂時的狀態,與“祕偶大師”有所不同。目光移動間,他突然看見一處坍塌的房屋內,一根根虛幻的黑色細線鑽了出來,其中部分聚成粗束,源頭似在遠處。克萊恩毫不猶豫微舉了下手中的“海神權杖”,憑空製造出了一聲巨大的雷鳴。轟隆!這震懾心和靈的聲音裡,“地獄上將”路德維爾猛然抬起了左手。他半邊身體一下變得虛幻,胳膊和小臂無限延伸,抓向了那處坍塌的房屋。途中,他的掌心變得異常蒼白,有虛幻的臉孔凸顯,吐出了一條宛若蛇信的舌頭,表面覆蓋滿了白毛。這條舌頭一下躥出好遠,穿過牆壁,扎入“靈體之線”匯聚的地方,直接吸出了一道扭曲模糊的靈魂。那靈魂周圍,部分“靈體之線”陡然消失,彷彿從未存在。這一部分正是聚成粗束,從遠處而來的那些!它們是假的!靈界掠奪者竟然能偽造虛假的“靈體之線”或是瞬間調換分魂和主魂的位置!克萊恩霍地轉頭,望向別的地方,果然又看見一團“靈體之線”的聚合物從地底高速游來。他又一次使用“海神權杖”,讓能震撼靈體的雷鳴貼著地面發出爆響。與此同時,“贏家”恩佐消耗剩餘的部分幸運,給目標附加上了厄運,並且讓“海之言”手杖的頂端迸射出了一道銀白閃電。那閃電相當走運地通過一道縫隙,進入地底,直接劈在了來襲者身上,劈得部分“靈體之線”當場消失。這也是假的!克萊恩剛有反應,思緒已是一滯,身體出現了麻痺。就在他嘴巴較為艱難張開,似要吩咐神奇物品時,身穿半透明長袍的“無形人”突地從天而降,落到了他的面前。靈界掠奪者剛才竟一直躲在高空,借灰白的雲氣遮掩!這“無形人”剛一現身,那看不到頭部的領口處就爬出了一條又一條透明的蠕蟲,表面佈滿奇異花紋的蠕蟲。克萊恩只是看了一眼,腦海念頭就徹底爆炸,雖然擺脫了源於“靈體之線”的控制,但也完全失去了思考能力。他三重冠冕陰影下的臉部,一顆顆肉芽凸顯了出來,每一顆都略顯透明,彷彿蠕動的小蟲。若不是“暴君”牌位格支撐,他已然痛苦倒地,翻滾掙扎。靈界掠奪者竟有一定的神話生物形態!這個時候,白色長袍內的“無形人”才真正地不受阻礙地掌控起克萊恩的“靈體之線”,幾秒之間,就已接近成功。眼見獵物即將變成自己的分魂,靈界掠奪者突然看見對方艱難張開嘴巴,吐出了一個單詞。這比它預計得更早從接近失控的狀態裡恢復,而那單詞是一個古赫密斯語單詞:“命運!”這是“竊運者”符咒的開啟咒文!克萊恩如果真的想撤離,早就抓住兩個祕偶,直接結束召喚,返回灰霧之上,而不是一步一步地挪向卡爾德隆城的入口。他在給靈界掠奪者埋陷阱!他之所以能這麼快從看見一定神話生物形態的創傷裡恢復,及時念出單詞,是因為他在這方面已經歷得太多太多,而且,雖然不清楚對方會採用什麼辦法,但總有一種應對較為萬能,那就是讓目標變得倒黴。――克萊恩剛進入滯澀狀態時,第一個反應不是讓神奇物品唱歌,而是讓“贏家”恩佐消耗掉殘餘的全部幸運,讓靈界掠奪者變得足夠不幸!PS:感謝江南南、又打賞了一個白銀盟,還有位晚上感謝。"
]