[
  "佛爾思的瞳孔一下放大,似乎要將更多的光芒納入,以便看清楚休現在的樣子。與此同時,她身前霍然有光芒爆發,比老舊型號的照相機還要閃耀刺目數倍,弄得周圍白茫茫一片。緊跟著,她的手指滑過了“萊曼諾的旅行筆記”其中一頁,腳底隨之騰起一陣黑霧,將整個身體完全籠罩。這濃郁的黑霧又迅速分化成了一隻只巴掌大小的虛幻蝙蝠,向著地底大廳的不同位置飛去。這是“月亮”記載於“萊曼諾旅行筆記”上的“黑暗之翼!它原本的作用是提升速度,短暫飛行,並且能幻化出一群吸血蝙蝠攻擊敵人,但佛爾思沒有這麼用,只是將它當做戲法表演的“道具。”虛幻的蝙蝠盡數飛走後,佛爾思剛才站立的位置,已然空無一人。她的身影不知什麼時候轉移到了十來米外!下意識做出逃避和自保行為後,佛爾思終於冷靜了一點,忙將目光投向出現異常的休。可是,映入她眼簾的休,金髮只是略顯雜亂,臉龐因長期奔波於戶外稍有點小麥色,表情詫異中透著幾分茫然,似乎正驚訝於好友怎麼突然有了過激反應,一點也沒有被怨靈鬼魂影響的痕跡。“發生了什麼事情?”休疑惑戒備地開口詢問道。佛爾思眯了眯眼睛,沒直接回答,邊翻動“萊曼諾的旅行筆記”,邊反問道:“休,你現在真實身高是多少?”休似有恍然地回答道:“152,沒有錯吧?”她話音未落,佛爾思的手指已滑過手中那頁筆記上的象徵符號和魔法標識。無聲無息之間,地底大廳的高處落下了一道繚繞著火焰的神聖光芒。它明淨煊赫,一下就將休籠罩於內,往外盪開了一圈圈陽光。熾烈的光芒刺入佛爾思的眼睛,讓她看見整個大廳轟然坍塌,周圍空間如同玻璃一樣寸寸破碎。這樣的感覺一閃而逝,佛爾思略有點茫然地發現,自己依舊立於原本所在的位置,並未逃離。剛才只是幻覺?她慌忙轉頭望向旁邊,果然看見休一切正常地眺望著靠近沉重大門的破損區域。佛爾思斟酌了一下,張開嘴巴道:“休,你現在真實身高是多少?”休瞥了她一眼,沒好氣地說道:“不要問這麼無聊的問題!”呼,是真的……佛爾思鬆了口氣,趕緊將剛才的遭遇撿重點向休描述了一遍。休思索了幾秒,用提馬燈的左手碰了碰佛爾思的胳膊道:“先退後一段距離。也許越靠近那扇門,越容易產生幻覺。”“嗯,有可能!”佛爾思贊同點頭,動作迅速地向後移了幾步。接著,她又環顧了一圈,略顯疑惑地說道:“為什麼這裡還是找不到怨靈鬼魂?“這樣的環境應該是它們喜歡的啊。”休也是詫異,隨即做起仔細的觀察,最終將目光落到了佛爾思頭頂漂浮的那團陽光上。“將它熄滅掉試一試。”她給出了自己的建議。佛爾思有所恍然,當即取消了光團的照明。黑暗無聲湧動了過來,又一次統治了這座地下大廳,唯有馬燈的昏黃光芒渺小地對抗著這一切。然後,佛爾思的“靈視”中就出現了兩道身影。它們皆靠近青銅大門,一道是女性,盤著頭髮,身穿便於行動的騎士長褲和花哨襯衣,一道是男士,套著銀黑色的盔甲,提著把快要鏽斷的長劍。前者面容模糊,不斷地來回於那扇大門和佛爾思、休之前抵達的區域間,後者則徘徊於門邊,口中喃喃自語著什麼。這就是那兩個古老怨靈?佛爾思用手肘碰了碰休,壓著嗓音道:“我看見靈體了。”“我也看見了,它們並沒有隱藏。”休身體微弓,擺好了戰鬥姿態。佛爾思忙又碰了碰她:“先別急,還不確定是目標。”她試著前行了三步,可那兩道較為模糊的身影卻看都沒看她一眼。佛爾思想了想,突然開口道:“這位女士,你在做什麼?”――她以前在別的神祕學圈子內聽過一些故事,說怨魂、幽影等較高層次的靈體生物存在溝通的可能。但話音未落,她就一陣後悔,因為即使真能溝通,她也無法達到目的,總不能勸說對方自殺,交出古老怨靈的詛咒物和殘餘靈性。就在佛爾思考慮著要不要直接攻擊的時候,那穿花哨襯衣、騎士長褲的女士語氣沒什麼起伏地回答了她的問題:“我在尋找我的丈夫。“他是這裡的守衛。”真能溝通啊……佛爾思頗有點好奇地追問道:“他去了哪裡?”這個時候,休也靠了過來,依舊一副高度警惕的模樣。那身影模糊的女士呆板迴應道:“他是這裡的守衛,他告訴我,門後有奇特的力量滲透出來,侵蝕了他的隊友們,他讓我帶著信使,儘快離開這裡。“他說,他會守護到我安全逃離,可是,我不想這樣,我要和他一起離開……打發走信使後,我半途返回,來地底找他,我怎麼都找不到他了……”以這座城堡超越了當前紀元的年代感來看,這裡最後的守衛確實能衍化成古老怨靈,額,這位女士的故事打動了我,真不忍心向她動手啊……佛爾思念頭一轉,小心邁步,繞過那女性古老怨靈,來到了靠近青銅大門的區域。這一路上,她和休都未再產生幻覺,這似乎說明她之前的遭遇是那位女士無意識弄出來的。距離那穿銀黑色盔甲,提腐鏽長劍的騎士怨靈沒多遠後,佛爾思又嘗試著開口道:“這位先生,你在做什麼?”那騎士怨靈停頓下來,嗡嗡出聲道:“我在守衛這扇漆黑之門,我要確保我的妻子能逃到安全的地方。“如果你們能遇見她,請告訴她,她的騎士將為她戰鬥到最後一刻。”啊……漆黑之門,這明明是青銅之門……等等,他剛才說了什麼?他說他在守衛大門,確保妻子安全逃離?這,這不就是之前那位女士描述原型的另外一半嗎?這是她的丈夫?佛爾思一陣愕然,讓視線在兩個古老怨靈之間來回移動:穿花哨襯衣騎士長褲的女士一步步靠近著青銅大門,又在抵達後轉身返回至大廳中央,如此迴圈不休,那套銀黑盔甲的男性則提著腐鏽長劍,始終徘徊於門邊,他們時有錯身,卻從來沒彼此看上一眼。這樣的場景至少維持了一千五百年,甚至更久……佛爾思無聲感慨,側頭看了休一眼,發現自家好友眸中早已蒙上一層薄霧。真是一個容易被感動的人……佛爾思忍耐不住,對著女性怨靈喊道:“看看門邊,你的丈夫一直在那裡!”穿花哨襯衣騎士長褲的女子放緩了腳步,先是掃了佛爾思一眼,旋即將目光投向了沉重大門旁。她呆板的視線穿過了那套著銀黑盔甲的騎士,落到了對方的後面。“我怎麼都找不到他了……”這怨靈重複起剛才的話語,也重複起之前的動作。佛爾思莫名悲傷,正要開口再喊一次,卻看見穿銀黑盔甲的騎士扭頭望向了自己和休,嗡隆喊道:“你們是誰?”他的聲音剛有落下,女性怨靈也再次將目光投向了休和佛爾思。佛爾思頓時感覺自己的念頭變得緩慢,身體內似乎有一團陰冷快速成形,盪漾開來,凍結了血肉和關節,而她的眼中,休也似乎有了類似的遭遇,馬燈周圍都黯淡了不少。就在這個時候,休的眸子內突然有兩道閃電般的光芒亮起。男性怨靈隨之發出痛哼,身影模糊了一下。休瞬間擺脫了剛才那種“凍僵”的感受,將手中的三稜刺扔了出去,扔向那女性怨靈。三稜刺尖端,些許虛幻的電光不斷做著跳躍,直接擊中了穿花哨襯衣騎士長褲的女子。“精神鞭撻”!女性怨靈尖叫出聲,身影愈發模糊。佛爾思的頭腦一下清醒,手指滑過了之前就翻開的“萊曼諾旅行筆記。”周圍的陰影頓時有了生命般聚合在一起,化成漆黑的鏈條,將騎士怨靈死死限制在了原地,封住了它的“嘴巴。”“深淵枷鎖”!與此同時,休衝了出去,眼中映著女性怨靈的身影,手裡提著虛幻滾燙的烙鐵,印向了目標。有了她纏住女性怨靈,佛爾思的動作愈發從容。她一頁頁翻動“萊曼諾的旅行筆記”,手指相繼滑過。一道道張開枝丫的銀白色閃電憑空落下,有先有後地劈在了騎士怨靈的身上,將那裡化為了閃電的煉獄。到了最後,纏繞著神聖火焰的明淨光柱閃現,籠罩了騎士怨靈,將它徹底淨化。見一個敵人已被解決,佛爾思立刻轉向,與休一起對付女性怨靈。她沒有吝嗇“萊曼諾旅行筆記”上的能力,將適合的部分巧妙組合,藉助休的牽扯,時而限制,時而攻擊,沒用多久,就解決掉了目標。一切隨之變得沉靜,佛爾思緩了口氣,用一種不敢相信的目光注視起戰場:“就這樣結束了?”她原本以為兩個古老怨靈能力特殊,層次較高,不是序列5的準強者應對會相當艱難,結果卻發現事情進展的異常順利。這讓她真正意義上認識到“萊曼諾旅行筆記”確實是一件神器,也對下一個序列“記錄官”愈發嚮往。休也頗有點驚訝,想了幾秒道:“難怪有人告訴我,在半神之下,非凡者的人數、彼此間的配合與能力的應用程度,比序列的高低更加重要。”她剛說完這句話,耳畔突然迴盪起乓乓乓的敲擊聲。這打破了地下大廳的安靜,這來自那青銅大門後方。"
]