[
  "一道道深紅的光芒騰起,於青銅長桌兩側凝固為不同的人形。灰霧之上亙古不變般的寂靜隨之被打破,恢弘古老的宮殿內多了難以言喻的生機。“正義”奧黛麗剛恢復對周圍的感知,就準備起身離座,向青銅長桌最上首行禮問好。這個時候,作為資深的“觀眾”,她敏銳察覺到這次的聚會有了點不同:比上週多了足足兩名成員!其中一位是男士,坐在“月亮”先生的右側,一位是女士,位於“隱者”的左邊。奧黛麗先是下意識為塔羅會的發展壯大感到高興,繼而遵循起“職業”本能,快速做了個觀察。基於她本身的位置,斜對面的先生相對同一排隔了兩個人的女士來說,更方便不著痕跡地打量,所以,她將注意力大部分投向了那裡。黑髮……偏綠的眼睛……沒穿外套……馬甲配襯衣……坐姿有點彆扭,平時似乎不太喜歡這麼正經地坐……身高目測在180左右……氣質有點散漫……狀態比較緊繃……只是一眼掃過,“正義”奧黛麗就從那較為模糊的身影“讀”出了不少資訊。她旋即又發現了一個不同的點:那位先生在快速環顧四周。這樣的舉止本身沒有問題,任何人來到這種陌生又隱祕的場合,肯定都會下意識打量其餘成員,試圖把握到他們的特點,掌握大致的情況,讓內心安定一些,但問題在於,那位先生目光移動地太快了!他的視線在“月亮”、“倒吊人”等成員身上一掃而過,沒做任何停留。對奧黛麗而言,這是非常明確的一種現象,意味著那位先生不是在觀察環境,審視成員,而是在找人!有明確目標地找人!“正義”奧黛麗瞬間有點興奮,相信新來的這位先生認識在場的某位成員!會是誰呢?她多觀察了一秒,發現斜對面那位男士的目光停留在了“世界”格爾曼.斯帕羅身上。奧黛麗像是發現了什麼祕密般心中竊喜,有所恍然地想道:“新來的這位和‘世界’先生是朋友,至少在現實世界認識,並且知道他是塔羅會的成員……“或者說,就是‘世界’先生將他引入聚會的……不,這個可能不大,如果真是這樣,新來的這位先生內心會比較篤定,不會這麼急切地尋找熟人,目光肯定會在其他成員身上多停留一下……“而且,這樣的表現也證明,他並非‘愚者’先生的眷者。“他和‘世界’先生究竟是什麼關係?”奧黛麗帶著等會繼續觀察的想法,站了起來,轉向青銅長桌最上首。這個過程中,她抓住機會,自然地掃了“隱者”女士旁邊那位新成員一眼。她在與“魔術師”小姐對視……她的身高……休終於通過考察,加入聚會了?奧黛麗辨認出了對方的身份,一陣欣喜地虛提起裙襬,向著被灰霧籠罩的人影行禮:“下午好,‘愚者’先生~”輕快的問候聲剛有落下,她又發現了一個問題:“愚者”先生和之前相比有了點微妙的變化。這偉大的存在與整座宮殿整個空間整片灰霧似乎更融洽,更統一了,氣息愈發深遠高渺,既如大海,又似天空。這感受非言語能具體描述……“愚者”先生更進一步復甦,拿回了神國更多權柄?奧黛麗眼眸微轉,又是好奇,又是喜悅,還帶著點淡淡的自豪和驕傲。這個時候,“倒吊人”阿爾傑、“隱者”嘉德麗雅也看見了兩名新成員,並注意到那位女士個子較矮,和“魔術師”小姐有隱蔽的互動,對塔羅聚會既生澀,又熟悉,至少不像白襯衣黑馬甲的那位男性一樣,直到所有人都開始行禮,才慌忙站起。另外,他們也感覺到,新的男性成員對“世界”格爾曼.斯帕羅似乎特別留意,憑空有了不少猜測。這些想法都只在心中迴盪,未曾表現出來,“倒吊人”和“隱者”不露異常地跟著“正義”小姐完成了聚會的第一個流程。至於“太陽”戴裡克,純粹地感覺高興,因為塔羅會的成員又增加了!“月亮”埃姆林的情緒則有些複雜,一方面,在新來的成員那裡,他充滿資深者的優越感,另一方面,又覺得末日的救主是不是太多了。“星星”倫納德一陣尋找後,初步判斷青銅長桌最下方那位應該就是克萊恩.莫雷蒂,因為對方的身形特點與資料裡的格爾曼.斯帕羅相近。他在隱瞞自己最真實的身份……這種隱祕的聚會上,他都沒有放鬆,做了兩層偽裝,我也得注意……倫納德剛閃過這樣的念頭,就看見坐在“愚者”先生左手邊第一個位置的少女站了起來,帶動所有人一起行禮。他愣了一下,沒立刻做出反應,在所有人都已起身的環境中格外顯眼。隔了一秒,倫納德才回過神來,慌忙站起,跟隨問候。他對面的休瞄了他一眼,將他和佛爾思在某種程度上畫了個等號。佛爾思也是這麼想的,只不過,她是將對面那位先生和休在某種程度上畫了個等號,因為在初見時,都表現得不太靠譜。“這位是‘星星’,這位是‘審判’,坐吧,你們自我介紹。”“愚者”克萊恩抬起右手,隨意指了指。“星星”總是讓我感覺這像女士的代號……倫納德一邊無奈想著,一邊集中起精神,依循介紹的順序,為每位成員初步打了個標籤:“正義”小姐,似乎是少女,但也許像克萊恩那樣,有做兩層偽裝……比較樂觀開朗的型別,穿著和打扮雖然看不清細節,但顯得很有品味……“倒吊人”先生,粗獷,內斂,應該是個比較直率但魯莽的人……“魔術師”小姐,看我的眼神有點奇怪,時不時還瞧克萊恩一眼,不知道在想些什麼,整體比較普通,沒什麼特點……“太陽”先生,個子很高,說話給人一種還在變聲期的感覺,雖然沉默,但似乎很友善……“隱者”小姐,額,女士,她氣質成熟穩重,應該是一位經驗豐富的非凡者……“月亮”先生,比較年輕,有點矜持,莫名讓我覺得似乎在哪裡見過,又想不起來,等下再觀察觀察……“審判”小姐,個子很矮,特徵明顯,但不確定是否也做了二次偽裝……“世界”,很陰沉,很陰沉,這應該是他的偽裝……嗯,也可能表現出了內心的一點真實……他之前還不是半神,說明這裡的聚會成員不乏中序列者,也不知道我是不是最弱的那個……倫納德審視其餘成員的同時,“審判”休.迪爾查也藉助“治安官”的能力,提煉出了不同成員的特徵,將它們記在了心裡:貴族小姐……水手或者船員……比較稚嫩,有點孤僻,但不嚴重……實力強大,至少是一箇中型團隊的首領……傲慢,出身不錯……散漫,不夠穩重……陰沉,可怕……他們思緒紛呈間,其餘成員的自我介紹結束,“隱者”嘉德麗雅轉向青銅長桌最上首,行了一禮道:“尊敬的‘愚者’先生,這次沒有收到羅塞爾日記。”沒有收到……意思是“神祕女王”沒有回信?不知道貝爾納黛在忙什麼……“愚者”克萊恩輕輕頷首,平靜迴應道:“開始交易吧。”他說話的時候,奧黛麗有留意“隱者”、“倒吊人”他們的反應,發現他們都未察覺“愚者”先生變得更為巍峨,更為高遠。只有我注意到了嗎?“正義”奧黛麗若有所思地微轉了一下眼眸,有些嘆息,又有點開心。當然,她也知道“隱者”女士和“倒吊人”先生都不太敢多瞧“愚者”先生,尤其前者,絕大部分時候,都只敢注視“愚者”先生面前的桌緣。桌緣……咦,多了張“褻瀆之牌”!奧黛麗目光一滯,驚喜收回。秉持著“觀眾”的直覺,她莫名相信新“褻瀆之牌”的獲得與“世界”格爾曼.斯帕羅心理再出問題應該是一件事情的不同結果。她斟酌了一下,環顧一圈道:“我沒有什麼想要的。”“隱者”嘉德麗雅、“太陽”戴裡克、“月亮”埃姆林和“魔術師”佛爾思都屬於已做好準備,即將晉升的那種,此時也沒有需求。還在消化過程中的“倒吊人”阿爾傑同樣如此。倒是“星星”倫納德,有心求購一件神奇物品,卻礙於沒人做示範,一時不知道要不要開口,只好分心思考起“愚者”先生竟然需要羅塞爾日記的事情。――賣掉“火種”手套後,他並不缺乏金錢,而之前使用“蠕動的飢餓”的體驗,讓他覺得一件強力的神奇物品真的相當有用。就在這個時候,“魔術師”佛爾思看了旁邊沉默的休一眼,主動望向對面道:“‘倒吊人’先生,我有一件材料想委託那位‘工匠’製成神奇物品。”她指的是休那裡的古老怨靈粉塵。“倒吊人”阿爾傑搖了搖頭道:“那位‘工匠’被玫瑰學派內部信仰‘原始月亮’的一些成員控制了,這是我知道的一點情況,後續已移交給‘隱者’女士處理。”玫瑰學派……“原始月亮”信徒……移交給“隱者”女士處理……“星星”倫納德和“審判”休左右看了看,突然覺得自己參加的這個聚會不像預想的那麼鬆散:他們在世界的陰影裡,隱祕地行動著!PS:週一求月票推薦票~"
]