[
  "聽到格爾曼.斯帕羅這個名字時,青銅長桌兩側的所有成員都將目光投向了坐在最下方的“世界”,沒人開口,沒人插話。他們或多或少都清楚格爾曼.斯帕羅這個瘋狂冒險家又做了一件大事,幹掉了“地獄上將”路德維爾,但“正義”奧黛麗並不認為這是對方精神狀態異常的主要原因。而他們的表現讓“星星”倫納德瞬間明悟了一個事實,那就是塔羅會每個人都知道“世界”等於格爾曼.斯帕羅!克萊恩的偽裝做的真好……可是,他為什麼要讓其他成員知道格爾曼.斯帕羅這個身份?這樣的聚會裡,隱藏自己的來歷不是常識嗎?倫納德疑惑之中,聽見身影模糊的“世界”嗓音嘶啞地反問道:“軍情九處掌握了什麼線索?”“審判”休毫無出賣軍情九處的羞愧,坦然回答道:“他們確定格爾曼.斯帕羅這個身份是偽造的,源頭就在貝克蘭德。”確實,之前還叫夏洛克.莫里亞蒂,離開貝克蘭德時就變成格爾曼.斯帕羅了,不過,夏洛克.莫里亞蒂同樣不是他真實的身份……倫納德下意識環顧了一圈,發現其餘成員雖然不是那麼詫異,但也沒有恍然的表現,於是相信他們對克萊恩只有最表層的瞭解。在克萊恩的操縱下,“世界”格爾曼.斯帕羅低笑一聲,迴應了“審判”小姐的告知:“不用在意這件事情。”於他而言,要想查清楚格爾曼.斯帕羅這個假身份給了誰,前提是抓住“神祕女王”貝爾納黛,或者從她那裡得到莎倫的情報,很顯然,這是難度高到幾乎不可能完成的事情!相比較而言,像倫納德那樣,從夏洛克.莫里亞蒂大偵探參與的事件出發,反倒能查到更多,既然軍情九處選擇了錯誤的方向,克萊恩也樂見他們在這條路上狂奔不止。“世界”先生很篤定,很有信心……休收回視線,沒再多說。這個時候,“正義”奧黛麗斟酌了一下,開口詢問道:“‘世界’先生,你之後還會返回貝克蘭德嗎?還會用道恩.唐泰斯這個身份嗎?”作為一名合格的“心理醫生”,她當然不會將“世界”出現心理問題的事情告知塔羅會其他成員,只是想確定對方還會不會去“魯恩慈善助學基金”,那樣一來,她就能在現實世界近距離接觸,做更好的複診。她沒有掩飾地提出道恩.唐泰斯,是因為原本的聚會成員都知道這件事情,而“星星”先生明顯和“世界”先生熟悉,休又有佛爾思提前告知。啊……聽到“正義”小姐的話語,倫納德差點不敢相信自己的耳朵,一時竟有點恍惚。克萊恩.莫雷蒂還等於道恩.唐泰斯?我曾經當面向道恩.唐泰斯詢問克萊恩.莫雷蒂……不,不可能,道恩.唐泰斯是第四紀存活下來的不死怪物!他那個時候的表現完全可以證明這一點!老頭也是這麼說的!這一刻,倫納德完全沒法控制自己情緒的變化,本能地排斥著“正義”小姐話語裡點出的事實。若非現在的他只是星靈體,他覺得自己的表情肯定會相當明顯,一陣紅一陣白,一陣白一陣紅。倫納德的對面,休也是抬起腦袋,愕然看向了青銅長桌最下方的“世界”先生。他是道恩.唐泰斯?道恩.唐泰斯是格爾曼.斯帕羅?我還接過他管家的委託……我還保護過他……我還同情過他……他一隻手都能摁死我……休旋即又轉過腦袋,瞪了佛爾思一眼。“世界”先生的事情,我不敢多說啊,只能粗略提一點……“魔術師”佛爾思心虛地移開了視線,無聲咕噥了一句。“倒吊人”阿爾傑和“隱者”嘉德麗雅則從兩人的反應裡解讀出了一些事情:“審判”小姐和“魔術師”小姐在現實世界認識;“審判”小姐曾經與道恩.唐泰斯有過交集,卻不知道對方是格爾曼.斯帕羅。作為一名資深的“觀眾”,奧黛麗毫無疑問也察覺到了“星星”和“審判”的異常,頓時明白自己有點想當然了。奧黛麗,你要檢討!她不好意思地在心裡對自己說了一句,然後搶在“世界”先生開口前,嘗試彌補:“道恩.唐泰斯是一個公共的身份,有時候是‘世界’先生,有時候是‘愚者’先生別的眷者。”這樣啊……這就合理了!“星星”倫納德精神一振,瞬間就接受了“正義”小姐的解釋,並藉此想明白了不少事情:聖賽繆爾教堂查尼斯門被人進入前一段時間的道恩.唐泰斯應該是克萊恩,再早和之後則是“愚者”先生別的眷者……那位“死亡執政官”?果然是第四紀存活下來的不死怪物,老頭的老朋友……嗯,也可能是我不知道的眷者,但位格同樣不會太低……額,什麼叫別的眷者,意思是,克萊恩也算“愚者”先生的眷者?難怪“愚者”先生說他來到這裡,加入聚會,經歷的是和我不同的方式……因為都是眷者,有“愚者”先生的恩賜,有同樣古老的氣息,所以老頭才沒發現道恩.唐泰斯是不同人扮演的?這也能解釋我剛才的疑問了,格爾曼.斯帕羅作為眷者,身份是無需保密的……而對“審判”休來說,道恩.唐泰斯是不是公共身份,是不是格爾曼.斯帕羅,都非她關心的問題,她剛才之所以反應那麼大,是因為明白真相後,對當時的各種想法各種心理狀態又羞又惱。見氣氛已恢復正常,克萊恩在心裡吐了口氣,操縱“世界”格爾曼.斯帕羅回答了“正義”小姐的問題:“會。“到時候,可能會有些事情需要你們協助。”說到後半句時,“世界”的目光掃過了“正義”、“魔術師”、“審判”、“星星”和“月亮。”他,他要在貝克蘭德謀劃一些事情?奧黛麗一下就明悟了“世界”先生的意思,一時既莫名興奮,又有點擔憂。她興奮的是,自己即將加入一場所有參與者表面都似乎不存在合作可能,互相之間也許還不“認識”的隱祕行動,這是她從未有過又一直嚮往的事情。她擔憂的則是這會不會對貝克蘭德的安定造成威脅,會不會危害到無辜者。至於自身的風險,她倒是不那麼擔心,她相信“世界”先生給自己安排的任務大概率在邊緣區域,或是提供關鍵情報,或是對目標進行致命誤導,不需要直接參與戰鬥。“月亮”埃姆林是第二個明白“世界”潛藏意思的成員,而這源於討厭麻煩的本能。那會不會很麻煩……他皺眉想著,沒有開口。在其餘成員相繼明悟的過程中,“倒吊人”阿爾傑深深看了“世界”格爾曼.斯帕羅一眼後,轉而說道:“我最近收到了一個情報,黑夜教會叛逃的大主教因斯.贊格威爾在西拜朗被人殺死了,在此之前,他已經成為半神,而他盜走的封印物‘0―08’不知落入了誰的手裡,唯一確定的是,處理戰場的是黑夜教會的人。”“倒吊人”的訊息很靈通啊……這才幾天……教會應該有嚴格保密……不過,當時或許有其他勢力的人也趕到了那個廣場……“星星”倫納德愣了一下,未有接話。“正義”奧黛麗等人都是初次聽聞這個訊息,只能從“大主教”、“0―08”、“半神”等詞語確定事情相當重大,但這和他們本身無關,又缺乏刺激點,所以沒能讓他們產生較大的興趣,其中,“隱者”嘉德麗雅因為對“0”級封印物有較深刻的瞭解,打算回到現實世界後,分別與“神祕女王”、摩斯苦修會高層交流下這方面的情報。短暫的安靜中,“愚者”克萊恩忽然伸手,輕敲了下桌面。他覺得有必要提醒眾位成員一句:未來幾年內,時代的浪潮將滾滾而來!篤的聲音裡,所有成員腰背一下挺直,或挺得更直,並同時轉向了青銅長桌最上首,就連新加入的“星星”倫納德和“審判”休也沒有遲疑,近乎本能地做出了相應的動作。然後,他們聽見灰霧之中那道深遠高渺的人影呵呵笑道:“時代因此改變了。”時代因此改變了?因斯.贊格威爾的事情竟這麼重要這麼關鍵?雖然這涉及“0”級封印物……分享訊息的“倒吊人”阿爾傑沒想到“愚者”先生居然給出了這麼高的評價,一時都不知道該往哪個方向去聯想。參與了因斯.贊格威爾之事的“星星”倫納德同樣如此,他知道“0”級封印物有多麼重要多麼可怕,卻完全沒想過那天的事情會改變時代。“正義”奧黛麗等人詫異茫然的同時,全都精神了起來,即使“太陽”戴裡克,也忍不住展現出了等待後續的姿態。“愚者”克萊恩環顧了一圈,半笑半嘆地說道:“亞當距離神位更近了。”"
]